<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>1 εκατομμύριο ευρώ ζητά το Δημόσιο από τη διοίκηση Ψωμιάδη, για έργα που πληρώθηκαν αλλά δεν παραδόθηκαν</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όταν ο πατριωτισμός, συναντά την ελεύθερη αγορά">
        <link rel="canonical" href="https://spasmenoparathyro.me/1-ekatommyrio-euro-zita-to-dimosio-apo-ti-dioikisi-psomiadi-gia-erga-pou-plirothikan-alla-den-paradothikan">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="1 εκατομμύριο ευρώ ζητά το Δημόσιο από τη διοίκηση Ψωμιάδη, για έργα που πληρώθηκαν αλλά δεν παραδόθηκαν">
        <meta property="og:description" content="Όταν ο πατριωτισμός, συναντά την ελεύθερη αγορά">
        <meta property="og:url" content="https://spasmenoparathyro.me/1-ekatommyrio-euro-zita-to-dimosio-apo-ti-dioikisi-psomiadi-gia-erga-pou-plirothikan-alla-den-paradothikan">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-30T12:03:52+00:00">
        <meta property="article:modified_time" content="2018-09-30T12:03:52+00:00">
        <meta property="og:updated_time" content="2018-09-30T12:03:52+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/e30ea56caf448f0097cc09c60657d70a.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/e30ea56caf448f0097cc09c60657d70a.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όταν ο πατριωτισμός, συναντά την ελεύθερη αγορά">
        <meta name="twitter:title" content="1 εκατομμύριο ευρώ ζητά το Δημόσιο από τη διοίκηση Ψωμιάδη, για έργα που πληρώθηκαν αλλά δεν παραδόθηκαν">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/e30ea56caf448f0097cc09c60657d70a.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="1 εκατομμύριο ευρώ ζητά το Δημόσιο από τη διοίκηση Ψωμιάδη, για έργα που πληρώθηκαν αλλά δεν παραδόθηκαν">1 εκατομμύριο ευρώ ζητά το Δημόσιο από τη διοίκηση Ψωμιάδη, για έργα που πληρώθηκαν αλλά δεν παραδόθηκαν</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">30 Sep 2018, 12:03</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">1 εκατομμύριο ευρώ ζητά το Δημόσιο από τη διοίκηση Ψωμιάδη, για έργα που πληρώθηκαν αλλά δεν παραδόθηκαν</hi>
                <picture>
                    <source srcset="imgs/e30ea56caf448f0097cc09c60657d70a-640.webp" type="image/webp">
                    <source srcset="imgs/e30ea56caf448f0097cc09c60657d70a-640.jpg" type="image/jpeg"> 
                    <img src="imgs/e30ea56caf448f0097cc09c60657d70a-640.jpg">
                </picture>
                <h2 id="articleDescr">Όταν ο πατριωτισμός, συναντά την ελεύθερη αγορά</h2>
                <hr>
                <p>&Pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &epsilon;&upsilon;&rho;ώ &zeta;&eta;&tau;ά &tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &kappa;&rho;ά&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&rho;ώ&eta;&nu; &alpha;&nu;&tau;&iota;&nu;&omicron;&mu;ά&rho;&chi;&eta; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf; &Delta;&iota;&omicron;&nu;ύ&sigma;&eta; &Psi;&omega;&mu;&iota;ά&delta;&eta;, &epsilon;&nu;&nu;&iota;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&alpha;&kappa;&omicron;ύ&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&alpha;&rho;&chi;ί&alpha;&sigmaf; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &epsilon;&rho;&gamma;&omicron;&lambda;ά&beta;&omicron;&upsilon;&sigmaf;.</p>
<p>&Tau;&omicron; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;&iota;&kappa;ό &Sigma;&upsilon;&nu;έ&delta;&rho;&iota;&omicron;, &mu;&epsilon;&tau;ά &alpha;&pi;ό έ&rho;&epsilon;&upsilon;&nu;&alpha; &pi;&omicron;&upsilon; &kappa;&rho;ά&tau;&eta;&sigma;&epsilon; &tau;&rho;ί&alpha; &chi;&rho;ό&nu;&iota;&alpha;, έ&phi;&tau;&alpha;&sigma;&epsilon; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;έ&rho;&alpha;&sigma;&mu;&alpha; &pi;&omega;&sigmaf; &tau;&eta;&nu; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; 2006-2010, &mu;&epsilon;&rho;&iota;&kappa;ά &pi;&omicron;&lambda;ύ &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&nu; &sigma;&tau;&eta; &nu;&omicron;&mu;&alpha;&rho;&chi;ί&alpha; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&iota;&sigmaf; &alpha;&nu;&alpha;&theta;έ&sigma;&epsilon;&iota;&sigmaf; έ&rho;&gamma;&omega;&nu;.</p>
<p>&Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha;, ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; <a href="https://www.voria.gr/article/ekthesis--kolafos-gia-ta-45aria-ton-adelfon-psomiadi-engrafa" target="_blank" rel="noopener">&rho;&epsilon;&pi;&omicron;&rho;&tau;ά&zeta; &tau;&omicron;&upsilon; voria.gr</a>, &eta; &nu;&omicron;&mu;&alpha;&rho;&chi;ί&alpha; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &epsilon;&pi;έ&kappa;&tau;&epsilon;&iota;&nu;&epsilon; &sigma;&upsilon;&mu;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; έ&rho;&gamma;&alpha;, &mu;&epsilon; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &pi;&rho;&omicron;ϋ&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό&sigmaf; &kappa;&alpha;&mu;&iota;ά &phi;&omicron;&rho;ά &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά 100%. &Sigma;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf;, έ&nu;&alpha; έ&rho;&gamma;&omicron; &kappa;&omicron;&beta;ό&tau;&alpha;&nu; &sigma;&epsilon; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &kappa;&omicron;&sigma;&tau;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&nu;&tau;&alpha;&nu; &mu;έ&chi;&rho;&iota; 45.000 &epsilon;&upsilon;&rho;ώ, ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&alpha;&tau;&epsilon;&theta;&omicron;ύ&nu; &mu;&epsilon; &pi;&rho;ό&chi;&epsilon;&iota;&rho;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf;. &Upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &pi;&lambda;έ&omicron;&nu; &gamma;&nu;&omega;&sigma;&tau;ή, &mu;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;ή &#8220;&tau;&alpha; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ά 45ά&rho;&iota;&alpha;&#8221;.</p>
<p>&Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha;, &pi;&omicron;&lambda;&lambda;ά έ&rho;&gamma;&alpha; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &chi;&rho;ό&nu;&omicron; &pi;&epsilon;&rho;&alpha;ί&omega;&sigma;&eta;&sigmaf; 60 &eta;&mu;έ&rho;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &eta; &nu;&omicron;&mu;&alpha;&rho;&chi;ί&alpha; &nu;&alpha; &tau;&rho;έ&chi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&epsilon;&iota; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &pi;&omicron;&sigma;ό &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;ύ&omicron; ή &tau;&rho;&epsilon;&iota;&sigmaf; &pi;&rho;ώ&tau;&epsilon;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf;, &gamma;&iota;&alpha;&tau;ί &omicron;&iota; &kappa;&alpha;&lambda;&omicron;ί &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ί &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&lambda;&omicron;ύ&sigmaf; &phi;ί&lambda;&omicron;&upsilon;&sigmaf;. &Pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&alpha;, ό&lambda;&alpha; &tau;&alpha; έ&rho;&gamma;&alpha; &pi;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&theta;&eta;&kappa;&alpha;&nu;, &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&theta;&eta;&kappa;&epsilon; &pi;&omega;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&alpha;&lambda;&eta;&phi;&theta;&epsilon;ί &pi;&omicron;&tau;έ &pi;&alpha;&rho;ό&tau;&iota; έ&chi;&omicron;&upsilon;&nu; &pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί. &Epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;έ&lambda;&alpha;&beta;&alpha;&nu; &tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; έ&rho;&gamma;&alpha;, &delta;&epsilon;&nu; &pi;&rho;&omicron;&sigma;&kappa;ό&mu;&iota;&sigma;&alpha;&nu; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf; ό&tau;&alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; &zeta;&eta;&tau;ή&theta;&eta;&kappa;&alpha;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; έ&rho;&gamma;&omega;&nu;, &mu;ά&lambda;&lambda;&omicron;&nu; &gamma;&iota;&alpha;&tau;ί &tau;&omicron; &kappa;&rho;ά&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &sigma;&omicron;&beta;&iota;&epsilon;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&omicron;&lambda;&epsilon;&mu;ά&nu;&epsilon; &alpha;&pi;ό &mu;έ&sigma;&alpha;.</p>
<p>&Tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &delta;&epsilon; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&mu;&alpha;&upsilon;&rho;ώ&nu;&epsilon;&iota; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &tau;&omicron; &theta;&epsilon;&sigma;&mu;ό &tau;&eta;&sigmaf; &alpha;&nu;ά&theta;&epsilon;&sigma;&eta;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;ί&omega;&nu; έ&rho;&gamma;&omega;&nu; &sigma;&epsilon; &iota;&delta;&iota;ώ&tau;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&omicron;&lambda;ά&beta;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;ό&nu;&omicron; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ά &delta;&iota;&alpha;&phi;&theta;&omicron;&rho;ά&sigmaf;.</p>
<p><div class="oceanwp-oembed-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/l99szGwZ-Dc?start=38&#038;feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
