<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>10 λιμάνια παραχωρούνται σε ιδιώτες, μέσα στον επόμενο μήνα</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Δεν έχει ανακοινωθεί κάποιο συλλαλητήριο από μακεδονομάχους για την υπεράσπιση της ελληνικής γης που θα περάσει σε χέρια υγιών επιχειρηματιών.">
        <link rel="canonical" href="https://spasmenoparathyro.me/10-limania-paraxorountai-se-idiotes-mesa-ston-epomeno-mina">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="10 λιμάνια παραχωρούνται σε ιδιώτες, μέσα στον επόμενο μήνα">
        <meta property="og:description" content="Δεν έχει ανακοινωθεί κάποιο συλλαλητήριο από μακεδονομάχους για την υπεράσπιση της ελληνικής γης που θα περάσει σε χέρια υγιών επιχειρηματιών.">
        <meta property="og:url" content="https://spasmenoparathyro.me/10-limania-paraxorountai-se-idiotes-mesa-ston-epomeno-mina">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-17T13:45:42+00:00">
        <meta property="article:modified_time" content="2018-12-17T13:45:42+00:00">
        <meta property="og:updated_time" content="2018-12-17T13:45:42+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/e38456097829a5b82ac9106f7f35ea9d.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/e38456097829a5b82ac9106f7f35ea9d.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Δεν έχει ανακοινωθεί κάποιο συλλαλητήριο από μακεδονομάχους για την υπεράσπιση της ελληνικής γης που θα περάσει σε χέρια υγιών επιχειρηματιών.">
        <meta name="twitter:title" content="10 λιμάνια παραχωρούνται σε ιδιώτες, μέσα στον επόμενο μήνα">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/e38456097829a5b82ac9106f7f35ea9d.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="10 λιμάνια παραχωρούνται σε ιδιώτες, μέσα στον επόμενο μήνα">10 λιμάνια παραχωρούνται σε ιδιώτες, μέσα στον επόμενο μήνα</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">17 Dec 2018, 13:45</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">10 λιμάνια παραχωρούνται σε ιδιώτες, μέσα στον επόμενο μήνα</hi>
                <picture>
                    <source srcset="imgs/e38456097829a5b82ac9106f7f35ea9d-640.webp" type="image/webp">
                    <source srcset="imgs/e38456097829a5b82ac9106f7f35ea9d-640.jpg" type="image/jpeg"> 
                    <img src="imgs/e38456097829a5b82ac9106f7f35ea9d-640.jpg">
                </picture>
                <h2 id="articleDescr">Δεν έχει ανακοινωθεί κάποιο συλλαλητήριο από μακεδονομάχους για την υπεράσπιση της ελληνικής γης που θα περάσει σε χέρια υγιών επιχειρηματιών.</h2>
                <hr>
                <p>Έ&omega;&sigmaf; &tau;&iota;&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &Gamma;&epsilon;&nu;ά&rho;&eta; &theta;&alpha; έ&chi;&epsilon;&iota; &psi;&eta;&phi;&iota;&sigma;&tau;&epsilon;ί &sigma;&tau;&eta; &Beta;&omicron;&upsilon;&lambda;ή &eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή &rho;ύ&theta;&mu;&iota;&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &mu;&epsilon; &tau;&eta; &mu;έ&theta;&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&chi;ώ&rho;&eta;&sigma;&eta;&sigmaf; ά&lambda;&lambda;&omega;&nu; 10 &mu;&epsilon;&gamma;ά&lambda;&omega;&nu; &lambda;&iota;&mu;&alpha;&nu;&iota;ώ&nu; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;, &tau;&eta;&sigmaf;&nbsp;<strong>&Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf;</strong>, &tau;&omicron;&upsilon;&nbsp;<strong>&Beta;ό&lambda;&omicron;&upsilon;</strong>, &tau;&eta;&sigmaf;&nbsp;<strong>&Epsilon;&lambda;&epsilon;&upsilon;&sigma;ί&nu;&alpha;&sigmaf;</strong>, &tau;&eta;&sigmaf;<strong>&nbsp;&Eta;&gamma;&omicron;&upsilon;&mu;&epsilon;&nu;ί&tau;&sigma;&alpha;&sigmaf;</strong>, &tau;&omicron;&upsilon;<strong>&nbsp;&Eta;&rho;&alpha;&kappa;&lambda;&epsilon;ί&omicron;&upsilon;</strong>, &tau;&eta;&sigmaf;&nbsp;<strong>&Kappa;&alpha;&beta;ά&lambda;&alpha;&sigmaf;</strong>, &tau;&eta;&sigmaf;<strong>&nbsp;&Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf;</strong>, &tau;&omicron;&upsilon;&nbsp;<strong>&Lambda;&alpha;&upsilon;&rho;ί&omicron;&upsilon;</strong>, &tau;&eta;&sigmaf;<strong>&nbsp;&Pi;ά&tau;&rho;&alpha;&sigmaf;</strong>&nbsp;&kappa;&alpha;&iota; &tau;&eta;&sigmaf;&nbsp;<strong>&Rho;&alpha;&phi;ή&nu;&alpha;&sigmaf;</strong>.</p>
<p>&Eta; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &pi;&rho;&omicron;ϋ&pi;ό&theta;&epsilon;&sigma;&eta; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; &eta; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;ή &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &sigma;&epsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &kappa;&alpha;&iota; &kappa;ό&mu;&beta;&omicron; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ώ&nu;, &alpha;&xi;ί&omega;&sigma;&eta; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&beta;ά&lambda;&lambda;&epsilon;&iota; &eta; &epsilon;&gamma;&chi;ώ&rho;&iota;&alpha; &alpha;&sigma;&tau;&iota;&kappa;ή &tau;ά&xi;&eta; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;ί&sigma;&epsilon;&iota; &tau;&omicron; &rho;ό&lambda;&omicron; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &sigma;&chi;έ&delta;&iota;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή, ό&pi;&omicron;&upsilon; &mu;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&omicron;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &lambda;&alpha;&omicron;ύ&sigmaf; &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;&omicron;ί. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &gamma;&iota;&alpha;&tau;ί &tau;&omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &pi;&alpha;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; έ&nu;&alpha;&nu; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ό &gamma;&epsilon;&omega;&sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ό &rho;ό&lambda;&omicron; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;έ&sigmaf;, &sigma;&epsilon; &alpha;&gamma;&omega;&gamma;&omicron;ύ&sigmaf; &kappa;.&lambda;&pi;.</p>
<p>&Chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &lambda;&iota;&mu;&alpha;&nu;&iota;&omicron;ύ &tau;&eta;&sigmaf; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&epsilon; &kappa;ά&theta;&epsilon; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; &Eta;&Pi;&Alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; ή&tau;&alpha;&nu; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&nu;έ&delta;&rho;&iota;&omicron; &pi;&omicron;&upsilon; &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;ώ&theta;&eta;&kappa;&epsilon; &tau;&omicron; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Sigma;ά&beta;&beta;&alpha;&tau;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &Gamma;&Alpha;&Iota;&Omicron;&Sigma;&Epsilon;, &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &delta;ή&mu;&omicron; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf;, &tau;&omicron;&nu; &Omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;ό &Lambda;&iota;&mu;έ&nu;&alpha; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Delta;&eta;&mu;&omicron;&kappa;&rho;ί&tau;&epsilon;&iota;&omicron; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&iota;&omicron; &Theta;&rho;ά&kappa;&eta;&sigmaf;. &Mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;έ&delta;&rho;&iota;&omicron; &alpha;&upsilon;&tau;ό &eta; &upsilon;&phi;&upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;ί&alpha;&sigmaf; &#8211; &Theta;&rho;ά&kappa;&eta;&sigmaf;, &Kappa;. &Nu;&omicron;&tau;&omicron;&pi;&omicron;ύ&lambda;&omicron;&upsilon;, &alpha;&nu;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta; &gamma;&epsilon;&omega;&sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron; &tau;&omicron; &lambda;&iota;&mu;ά&nu;&iota; &tau;&eta;&sigmaf; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&epsilon; ό&tau;&iota;&nbsp;<em>&laquo;&kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &theta;έ&sigma;&eta;&raquo;</em>&nbsp;&sigma;&tau;&eta;&nu;&nbsp;<em>&laquo;&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&raquo;</em>&nbsp;&tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nbsp;<em>&laquo;&nu;έ&omicron; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&raquo;</em>&nbsp;&pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu;&nbsp;<em>&laquo;&omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;&omicron;&upsilon; &alpha;&gamma;&omega;&gamma;&omicron;ύ TAP, &tau;&eta;&nu; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&eta; έ&gamma;&kappa;&rho;&iota;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&sigmaf; &tau;&omicron;&upsilon; IGB, &tau;&eta;&nu; έ&nu;&alpha;&rho;&xi;&eta; &sigma;&upsilon;&zeta;&eta;&tau;ή&sigma;&epsilon;&omega;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή &alpha;&gamma;&omega;&gamma;&omicron;ύ &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&nu;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &pi;ό&lambda;&eta; &tau;&omega;&nu; &Sigma;&kappa;&omicron;&pi;ί&omega;&nu; &mu;&epsilon; &tau;&eta; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &epsilon;&kappa;&kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; EastMed, &epsilon;&nu;ό&sigmaf; &phi;&iota;&lambda;ό&delta;&omicron;&xi;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&raquo;.</em></p>
<p>&Omicron; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omega;&nu; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Gamma;&Alpha;&Iota;&Omicron;&Sigma;&Epsilon;, &Theta;. &Sigma;&chi;ί&zeta;&alpha;&sigmaf;, &kappa;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&kappa;ό&mu;&alpha; &pi;&iota;&omicron; &xi;&epsilon;&kappa;ά&theta;&alpha;&rho;&omicron; ό&tau;&iota; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &gamma;&iota;&alpha; &laquo;&alpha;&nu;&alpha;&beta;ά&theta;&mu;&iota;&sigma;&eta;&raquo; &tau;&eta;&sigmaf; &alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &tau;ά&xi;&eta;&sigmaf; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &chi;έ&rho;&iota; &#8211; &chi;έ&rho;&iota; &mu;&epsilon; &tau;&eta;&nu; ό&xi;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &iota;&mu;&pi;&epsilon;&rho;&iota;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;ώ&nu;, &alpha;&nu;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&iota;&sigmaf; &delta;&omicron;&mu;έ&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;ή&rho;&iota;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &lambda;&iota;&mu;&alpha;&nu;&iota;&omicron;ύ &tau;&eta;&sigmaf; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &eta; &delta;&iota;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &epsilon;&mu;&pi;&omicron;&rho;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &epsilon;&kappa;&tau;&iota;&mu;ώ&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &laquo;<em>&eta; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta; έ&chi;&epsilon;&iota; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &gamma;&epsilon;&omega;&sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &alpha;&pi;ό ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &Tau;&omicron;&upsilon;&rho;&kappa;ί&alpha;&sigmaf;. &Tau;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&kappa;&tau;ό&sigmaf; &Beta;&omicron;&sigma;&pi;ό&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &Delta;&alpha;&rho;&delta;&alpha;&nu;&epsilon;&lambda;ί&omega;&nu; &mu;&epsilon; ό,&tau;&iota; &alpha;&upsilon;&tau;ό &sigma;&upsilon;&nu;&epsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &eta; &sigma;&iota;&delta;&eta;&rho;&omicron;&delta;&rho;&omicron;&mu;&iota;&kappa;ή &Epsilon;&gamma;&nu;&alpha;&tau;ί&alpha; &eta; ί&delta;&iota;&alpha; &eta; &Alpha;&lambda;&epsilon;&xi;&alpha;&nu;&delta;&rho;&omicron;ύ&pi;&omicron;&lambda;&eta; &alpha;&pi;&omicron;&kappa;&tau;ά &mu;&epsilon;&gamma;ά&lambda;&omicron; &pi;&lambda;&epsilon;&omicron;&nu;έ&kappa;&tau;&eta;&mu;&alpha; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &gamma;&epsilon;ί&tau;&omicron;&nu;&epsilon;&sigmaf;</em>&raquo;.</p>
<p>&Pi;&eta;&gamma;ή: <a href="https://www.902.gr/eidisi/politiki/176458/mehri-arhes-genari-idiotikopoioyntai-alla-10-megala-limania?fbclid=IwAR1K018GHm413Lfs8PiZAbGzXJsL3n1huEsRyOwxq5WZsa9IXhZbPJdk83k" target="_blank" rel="noopener">902.gr</a></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
