<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>1500 &#8220;αγανακτισμένοι γονείς&#8221; στη Χίο, έστειλαν εξώδικο για να μην πηγαίνουν προσφυγόπουλα στα σχολεία</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="1500 &#8220;αγανακτισμένοι&#8221; και ανήσυχοι γονείς, που μάλλον δεν είχαν τίποτα καλύτερο να κάνουν από το να στηρίξουν τον τοπικό ακροδεξιό παράγοντα ώστε να μαζέψει μερικούς ψήφους τώρα που πλησιάζουν οι εκλογές, στείλαν ένα εξώδικο σε διευθυντές σχολείων και στους προϊσταμένους σχολικών διευθύνσεων, ζητώντας τους να μην επιτρέπουν στα προσφυγόπουλα να πηγαίνουν στα σχολεία τους.">
        <link rel="canonical" href="https://spasmenoparathyro.me/1500-aganaktismenoi-goneis-sti-xio-esteilan-eksodiko-gia-na-min-pigainoun-prosfygopoula-sta-sxoleia">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="1500 &#8220;αγανακτισμένοι γονείς&#8221; στη Χίο, έστειλαν εξώδικο για να μην πηγαίνουν προσφυγόπουλα στα σχολεία">
        <meta property="og:description" content="1500 &#8220;αγανακτισμένοι&#8221; και ανήσυχοι γονείς, που μάλλον δεν είχαν τίποτα καλύτερο να κάνουν από το να στηρίξουν τον τοπικό ακροδεξιό παράγοντα ώστε να μαζέψει μερικούς ψήφους τώρα που πλησιάζουν οι εκλογές, στείλαν ένα εξώδικο σε διευθυντές σχολείων και στους προϊσταμένους σχολικών διευθύνσεων, ζητώντας τους να μην επιτρέπουν στα προσφυγόπουλα να πηγαίνουν στα σχολεία τους.">
        <meta property="og:url" content="https://spasmenoparathyro.me/1500-aganaktismenoi-goneis-sti-xio-esteilan-eksodiko-gia-na-min-pigainoun-prosfygopoula-sta-sxoleia">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-04T11:06:50+00:00">
        <meta property="article:modified_time" content="2018-10-04T11:06:50+00:00">
        <meta property="og:updated_time" content="2018-10-04T11:06:50+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6462d5691b878deff31f23f3970e6a4f.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6462d5691b878deff31f23f3970e6a4f.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="1500 &#8220;αγανακτισμένοι&#8221; και ανήσυχοι γονείς, που μάλλον δεν είχαν τίποτα καλύτερο να κάνουν από το να στηρίξουν τον τοπικό ακροδεξιό παράγοντα ώστε να μαζέψει μερικούς ψήφους τώρα που πλησιάζουν οι εκλογές, στείλαν ένα εξώδικο σε διευθυντές σχολείων και στους προϊσταμένους σχολικών διευθύνσεων, ζητώντας τους να μην επιτρέπουν στα προσφυγόπουλα να πηγαίνουν στα σχολεία τους.">
        <meta name="twitter:title" content="1500 &#8220;αγανακτισμένοι γονείς&#8221; στη Χίο, έστειλαν εξώδικο για να μην πηγαίνουν προσφυγόπουλα στα σχολεία">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6462d5691b878deff31f23f3970e6a4f.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="1500 &#8220;αγανακτισμένοι γονείς&#8221; στη Χίο, έστειλαν εξώδικο για να μην πηγαίνουν προσφυγόπουλα στα σχολεία">1500 &#8220;αγανακτισμένοι γονείς&#8221; στη Χίο, έστειλαν εξώδικο για να μην πηγαίνουν προσφυγόπουλα στα σχολεία</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">04 Oct 2018, 11:06</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">1500 &#8220;αγανακτισμένοι γονείς&#8221; στη Χίο, έστειλαν εξώδικο για να μην πηγαίνουν προσφυγόπουλα στα σχολεία</hi>
                <picture>
                    <source srcset="imgs/6462d5691b878deff31f23f3970e6a4f-640.webp" type="image/webp">
                    <source srcset="imgs/6462d5691b878deff31f23f3970e6a4f-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6462d5691b878deff31f23f3970e6a4f-640.jpg">
                </picture>
                <h2 id="articleDescr">1500 &#8220;αγανακτισμένοι&#8221; και ανήσυχοι γονείς, που μάλλον δεν είχαν τίποτα καλύτερο να κάνουν από το να στηρίξουν τον τοπικό ακροδεξιό παράγοντα ώστε να μαζέψει μερικούς ψήφους τώρα που πλησιάζουν οι εκλογές, στείλαν ένα εξώδικο σε διευθυντές σχολείων και στους προϊσταμένους σχολικών διευθύνσεων, ζητώντας τους να μην επιτρέπουν στα προσφυγόπουλα να πηγαίνουν στα σχολεία τους.</h2>
                <hr>
                <p>1500 &#8220;&alpha;&gamma;&alpha;&nu;&alpha;&kappa;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota;&#8221; &kappa;&alpha;&iota; &alpha;&nu;ή&sigma;&upsilon;&chi;&omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf;, &pi;&omicron;&upsilon; &mu;ά&lambda;&lambda;&omicron;&nu; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&nu; &tau;ί&pi;&omicron;&tau;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron; &nu;&alpha; &sigma;&tau;&eta;&rho;ί&xi;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &tau;&omicron;&pi;&iota;&kappa;ό &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ό &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&alpha; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&alpha;&zeta;έ&psi;&epsilon;&iota; &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &psi;ή&phi;&omicron;&upsilon;&sigmaf; &tau;ώ&rho;&alpha; &pi;&omicron;&upsilon; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &omicron;&iota; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf;, &sigma;&tau;&epsilon;ί&lambda;&alpha;&nu; έ&nu;&alpha; &epsilon;&xi;ώ&delta;&iota;&kappa;&omicron; &sigma;&epsilon; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;ϊ&sigma;&tau;&alpha;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&chi;&omicron;&lambda;&iota;&kappa;ώ&nu; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&sigma;&epsilon;&omega;&nu;, &zeta;&eta;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &mu;&eta;&nu; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&alpha; &nu;&alpha; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Tau;&eta; &delta;ό&xi;&alpha; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;ί&alpha; &alpha;&upsilon;&tau;&omicron;&alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta; &#8220;&pi;&alpha;&gamma;&chi;&iota;&alpha;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &alpha;&gamma;ώ&nu;&alpha;&#8221; &kappa;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; <a href="https://astraparis.gr/exodiko-me-1500-ypografes-kata-tis-ekpaideysis-ton-prosfygopoylon/" target="_blank" rel="noopener">astraparis.gr</a>, &tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&omega;&nu;, &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &delta;&omicron;&mu;ώ&nu; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; (&Delta;&Upsilon;&Epsilon;&Pi;) &sigma;&epsilon; &pi;έ&nu;&tau;&epsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Chi;ί&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&omega;&nu; &gamma;&omicron;&nu;έ&omega;&nu;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta; &tau;&omega;&nu; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &theta;έ&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&omega;&nu;.</p>
<p>&Eta; &#8220;&pi;&alpha;&gamma;&chi;&iota;&alpha;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &alpha;&gamma;ώ&nu;&alpha;&#8221;, &epsilon;ί&chi;&epsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&alpha;&lambda;&iota;ό&tau;&epsilon;&rho;&alpha; &tau;&eta;&nu; &tau;&omicron;&pi;&iota;&kappa;ή &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta;, &alpha;&phi;&omicron;ύ &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://astraparis.gr/adedy-kata-epitropis-ton-anonymon-spernete-to-misos-sta-scholeia-eggrafo/" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&epsilon;&sigmaf;</a> &tau;&eta;&sigmaf; &Alpha;&Delta;&Epsilon;&Delta;&Upsilon;, &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &pi;ή&gamma;&alpha;&iota;&nu;&alpha;&nu; &alpha;&pi;ό &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &sigma;&epsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&nu; &kappa;&alpha;&tau;ά &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&omega;&nu;:</p>
<p style="padding-left: 30px;"><em>&Omega;&sigma;&tau;ό&sigma;&omicron;, &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &epsilon;&delta;ώ &omicron;&iota; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;, &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;&omicron;ύ&mu;&epsilon; &alpha;&tau;&alpha;&lambda;ά&nu;&tau;&epsilon;&upsilon;&tau;&alpha; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &delta;&eta;&mu;ό&sigma;&iota;&epsilon;&sigmaf; &delta;&omicron;&mu;έ&sigmaf;, &chi;&alpha;&iota;&rho;&epsilon;&tau;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &gamma;&omicron;&nu;&iota;ώ&nu; &nu;&alpha; &sigma;&tau;&alpha;&theta;&omicron;ύ&nu; ό&rho;&theta;&iota;&omicron;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&pi;&epsilon;ί&sigmaf; &sigma;&tau;&alpha; &alpha;&nu;&theta;&rho;&omega;&pi;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;ά &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά, &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό &delta;&eta;&lambda;&eta;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; έ&nu;&tau;&epsilon;&chi;&nu;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&iota; &kappa;&alpha;&lambda;&lambda;&iota;&epsilon;&rho;&gamma;&omicron;ύ&nu;.</em></p>
<p style="padding-left: 30px;"><em>&Mu;έ&sigma;&alpha; &sigma;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf;, &eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta; &ldquo;&pi;&alpha;&gamma;&chi;&iota;&alpha;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &alpha;&gamma;ώ&nu;&alpha;&rdquo;, &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &kappa;ά&kappa;&iota;&sigma;&tau;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&omicron; &nu;&eta;&sigma;ί , &mu;έ&sigma;&omega; &tau;&omega;&nu; &sigma;&tau;&epsilon;&lambda;&epsilon;&chi;ώ&nu; &tau;&eta;&sigmaf; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;, &epsilon;ί&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &sigma;&epsilon; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;ή&rho;&iota;&alpha;, &pi;&omicron;&upsilon; &theta;&alpha; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;ή&sigma;&omicron;&upsilon;&nu; &Delta;&Upsilon;&Epsilon;&Pi;, &epsilon;ί&tau;&epsilon; ό&chi;&iota;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &alpha;&pi;ό &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &gamma;&omicron;&nu;έ&omega;&nu; &sigma;&epsilon; &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta;, &sigma;&pi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&pi;ί &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron; &mu;ί&sigma;&omicron;&sigmaf; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&alpha; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&alpha;, &pi;&rho;&omicron;&omega;&theta;ώ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&rho;&mu;&pi;ό&nu; &epsilon;&rho;&omega;&tau;ή&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&lambda;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &gamma;&omicron;&nu;έ&omega;&nu;, &tau;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; &ldquo;&sigma;&upsilon;&mu;&phi;&omega;&nu;&epsilon;ί&tau;&epsilon; ή ό&chi;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu; &sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &mu;&alpha;&sigmaf;&rdquo;, &beta;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;&kappa;&rho;&omicron;ύ&sigma;&tau;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;&omicron;&phi;ά&nu;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&omicron;&pi;&omicron;&lambda;ί&tau;&iota;&kappa;&eta;&sigmaf; &upsilon;&pi;&omicron;&kappa;&rho;&iota;&sigma;ί&alpha;&sigmaf;, &tau;&omicron; &beta;&alpha;&sigma;&iota;&kappa;ό &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha;, &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&eta; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &tau;&alpha;&kappa;&tau;&iota;&kappa;ή, &pi;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί &alpha;&theta;ώ&alpha; &pi;&alpha;&iota;&delta;&iota;ά &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ, &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;&tau;ύ&chi;&epsilon;&iota; &tau;&alpha; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ά &omicron;&phi;έ&lambda;&eta; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&delta;&iota;ώ&kappa;&epsilon;&iota;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf;, ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &delta;&eta;&mu;ό&sigma;&iota;&omicron; &kappa;&alpha;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ό &tau;&omicron;&mu;έ&alpha; &nu;&alpha; &gamma;&upsilon;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&lambda;ά&tau;&eta; &sigma;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &tau;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf;, &nu;&alpha; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&mu;&omicron;&nu;ώ&sigma;&omicron;&upsilon;&nu;, &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ώ&nu;&tau;&alpha;&sigmaf; &mu;&alpha;&zeta;ί &mu;&alpha;&sigmaf;:</em></p>
<ul>
<li><em>&Nu;&alpha; &alpha;&pi;&epsilon;&gamma;&kappa;&lambda;&omega;&beta;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;ώ&rho;&alpha; ό&lambda;&omicron;&iota; &omicron;&iota; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf; &ndash; &tau;&alpha; &theta;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &pi;&omicron;&lambda;έ&mu;&omega;&nu; &ndash; &alpha;&pi;ό &tau;&alpha; &nu;&eta;&sigma;&iota;ά, &mu;&epsilon; &tau;&eta; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &kappa;έ&nu;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &eta;&pi;&epsilon;&iota;&rho;&omega;&tau;&iota;&kappa;ή&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;, ό&pi;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &eta; &kappa;&alpha;&tau;ά&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&rho;ά&phi;&omega;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; έ&kappa;&delta;&omicron;&sigma;&eta; &alpha;&sigma;ύ&lambda;&omicron;&upsilon;, &mu;&epsilon; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&eta; &chi;ώ&rho;&alpha; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu;.</em></li>
<li><em>&Nu;&alpha; &alpha;&nu;&alpha;&tau;&rho;&alpha;&pi;&omicron;ύ&nu; &omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &Epsilon;.&Epsilon;. &kappa;&alpha;&iota; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&gamma;&kappa;&lambda;&omega;&beta;ί&zeta;&omicron;&upsilon;&nu; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;.</em></li>
<li><em>&Alpha;&nu;&omicron;&iota;&chi;&tau;&omicron;ί &chi;ώ&rho;&omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή&sigmaf; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf; &mu;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &sigma;&tau;έ&gamma;&alpha;&sigma;&eta;&sigmaf;, &sigma;ί&tau;&iota;&sigma;&eta;&sigmaf;, &iota;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;ί&theta;&alpha;&lambda;&psi;&eta;&sigmaf;.</em></li>
<li><em>&Epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;ώ&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &mu;&epsilon; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &epsilon;&upsilon;&theta;ύ&nu;&eta;.</em></li>
<li><em>Έ&xi;&omega; &omicron;&iota; &Mu;&Kappa;&Omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&omicron;&mu;έ&sigmaf;.</em></li>
<li><em>&Nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&theta;&epsilon;ί &tau;&omicron; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ό, &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ό &kappa;&alpha;&iota; &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ό &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&lambda;&upsilon;&phi;&theta;&omicron;ύ&nu; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &lambda;&omicron;&iota;&pi;έ&sigmaf; &pi;&rho;&omicron;ϋ&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu;, &tau;ό&sigma;&omicron; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; (&Zeta;&Epsilon;&Pi; -&Delta;&Upsilon;&Epsilon;&Pi;), ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;ί&alpha;&sigmaf; .</em></li>
<li><em>&Epsilon;&mu;&beta;&omicron;&lambda;&iota;&alpha;&sigma;&mu;&omicron;ί &kappa;&alpha;&iota; &iota;&alpha;&tau;&rho;&iota;&kappa;έ&sigmaf; &beta;&epsilon;&beta;&alpha;&iota;ώ&sigma;&epsilon;&iota;&sigmaf; (&Alpha;&Delta;&Upsilon;&Mu;) &mu;&epsilon; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&omega;&nu; &delta;&eta;&mu;ό&sigma;&iota;&omega;&nu; &delta;&omicron;&mu;ώ&nu; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf;.</em></li>
<li><em>&Nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&epsilon;ί &eta; &alpha;&sigma;&phi;&alpha;&lambda;ή&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;, &mu;&epsilon; &sigma;&upsilon;&nu;&omicron;&delta;&omicron;ύ&sigmaf;.</em></li>
<li><em>&Nu;&alpha; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&eta;&theta;&omicron;ύ&nu; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&omicron;ύ&nu; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;&iota;&kappa;έ&sigmaf; &delta;&omicron;&mu;έ&sigmaf;.</em></li>
<li><em>&Omicron;&iota; &alpha;&rho;&chi;έ&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&upsilon;&theta;ύ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu;.</em></li>
</ul>
<p style="padding-left: 30px;"><em>Ό&chi;&iota; &sigma;&tau;&omicron; &mu;ί&sigma;&omicron;&sigmaf; &tau;&omega;&nu; &epsilon;&theta;&nu;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Alpha;&pi;&omicron;&mu;&omicron;&nu;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;ί&epsilon;&sigmaf;, &delta;&omicron;&lambda;&omicron;&phi;ό&nu;&omicron;&upsilon;&sigmaf;, &nu;&alpha;&zeta;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Chi;&rho;&upsilon;&sigma;ή&sigmaf; &Alpha;&upsilon;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&omicron;&sigma;&mu;&omicron;&pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;έ&sigmaf;, &alpha;&pi;&lambda;ά &delta;&epsilon; &theta;έ&lambda;&omicron;&upsilon;&nu; &nu;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&nu;&hellip; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;, &alpha;&pi;&alpha;&iota;&tau;ώ&nu;&tau;&alpha;&sigmaf; &ldquo;&kappa;&alpha;&theta;&alpha;&rho;ά&rdquo; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;!</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
