<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>1943: Έλληνες ταγματασφαλίτες, ξεκινάνε πογκρόμ ενάντια σε ανάπηρους του ελληνοαλβανικού μετώπου</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Εκτελούνται 283. Τους σημερινούς απογόνους τους, θα τους εντοπίσετε έξω από σχολικά προαύλια να πουλάνε πατριωτισμό σε ανήλικους μαθητές">
        <link rel="canonical" href="https://spasmenoparathyro.me/1943-ellines-tagmatasfalites-ksekinane-pogkrom-enantia-se-anapirous-tou-ellinoalbanikou-metopou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="1943: Έλληνες ταγματασφαλίτες, ξεκινάνε πογκρόμ ενάντια σε ανάπηρους του ελληνοαλβανικού μετώπου">
        <meta property="og:description" content="Εκτελούνται 283. Τους σημερινούς απογόνους τους, θα τους εντοπίσετε έξω από σχολικά προαύλια να πουλάνε πατριωτισμό σε ανήλικους μαθητές">
        <meta property="og:url" content="https://spasmenoparathyro.me/1943-ellines-tagmatasfalites-ksekinane-pogkrom-enantia-se-anapirous-tou-ellinoalbanikou-metopou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-01T15:58:00+00:00">
        <meta property="article:modified_time" content="2018-12-01T15:58:00+00:00">
        <meta property="og:updated_time" content="2018-12-01T15:58:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/a2ab36ea2170465431516a993384b90f.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/a2ab36ea2170465431516a993384b90f.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Εκτελούνται 283. Τους σημερινούς απογόνους τους, θα τους εντοπίσετε έξω από σχολικά προαύλια να πουλάνε πατριωτισμό σε ανήλικους μαθητές">
        <meta name="twitter:title" content="1943: Έλληνες ταγματασφαλίτες, ξεκινάνε πογκρόμ ενάντια σε ανάπηρους του ελληνοαλβανικού μετώπου">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/a2ab36ea2170465431516a993384b90f.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="1943: Έλληνες ταγματασφαλίτες, ξεκινάνε πογκρόμ ενάντια σε ανάπηρους του ελληνοαλβανικού μετώπου">1943: Έλληνες ταγματασφαλίτες, ξεκινάνε πογκρόμ ενάντια σε ανάπηρους του ελληνοαλβανικού μετώπου</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">01 Dec 2018, 15:58</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">1943: Έλληνες ταγματασφαλίτες, ξεκινάνε πογκρόμ ενάντια σε ανάπηρους του ελληνοαλβανικού μετώπου</hi>
                <picture>
                    <source srcset="imgs/a2ab36ea2170465431516a993384b90f-640.webp" type="image/webp">
                    <source srcset="imgs/a2ab36ea2170465431516a993384b90f-640.jpg" type="image/jpeg"> 
                    <img src="imgs/a2ab36ea2170465431516a993384b90f-640.jpg">
                </picture>
                <h2 id="articleDescr">Εκτελούνται 283. Τους σημερινούς απογόνους τους, θα τους εντοπίσετε έξω από σχολικά προαύλια να πουλάνε πατριωτισμό σε ανήλικους μαθητές</h2>
                <hr>
                <p>&Tau;&eta; &nu;ύ&chi;&tau;&alpha; &tau;&eta;&sigmaf; 30&eta;&sigmaf; &Nu;&omicron;έ&mu;&beta;&rho;&eta; 1943 &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &xi;&eta;&mu;έ&rho;&omega;&mu;&alpha; &tau;&eta;&sigmaf; 1&eta;&sigmaf; &Delta;&epsilon;&kappa;έ&mu;&beta;&rho;&eta;, Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &nu;&alpha;&zeta;ί &kappa;&alpha;&iota; &mu;έ&lambda;&eta; &tau;&omega;&nu; &tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &alpha;&sigma;&phi;&alpha;&lambda;&epsilon;ί&alpha;&sigmaf;, &xi;&epsilon;&kappa;&iota;&nu;ά&nu;&epsilon; έ&nu;&alpha; &pi;&omicron;&gamma;&kappa;&rho;ό&mu; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&pi;&eta;&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&omicron;&alpha;&lambda;&beta;&alpha;&nu;&iota;&kappa;&omicron;ύ &mu;&epsilon;&tau;ώ&pi;&omicron;&upsilon;.</p>
<p>&Pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 15.000 &alpha;&nu;ά&pi;&eta;&rho;&omicron;&iota; &pi;&omicron;&lambda;έ&mu;&omicron;&upsilon;, &epsilon;ί&chi;&alpha;&nu; &beta;&rho;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&phi;ύ&gamma;&iota;&omicron; &sigma;&epsilon; &delta;&epsilon;&kappa;ά&delta;&epsilon;&sigmaf; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Alpha;&theta;ή&nu;&alpha;&sigmaf;, &mu;&epsilon; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&omicron;ϊ&tau;&alpha;&lambda;&iota;&kappa;ή&sigmaf; &sigma;ύ&rho;&rho;&alpha;&xi;&eta;&sigmaf;, &epsilon;&pi;&iota;&beta;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&epsilon; ά&theta;&lambda;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf;.</p>
<p>&Alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&omicron;&iota; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf;, &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &phi;&tau;ά&nu;&omicron;&upsilon;&nu; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&alpha;&nu; &sigma;&tau;&eta;&nu; &Alpha;&theta;ή&nu;&alpha;, &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ώ&nu;&tau;&alpha;&sigmaf; &psi;&omega;&mu;ί &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&sigma;ί&tau;&iota;&alpha;. &Tau;&omicron; &Mu;ά&rho;&tau;&iota;&omicron; &tau;&omicron;&upsilon; 1943, &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &xi;&epsilon;&sigma;&eta;&kappa;&omega;&mu;ό &gamma;&iota;&alpha; &tau;&eta; &mu;&alpha;&tau;&alpha;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&rho;ά&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;ί&mu;&eta;&mu;&alpha; 46 &nu;&epsilon;&kappa;&rho;&omicron;ύ&sigmaf;. &Tau;&omicron; ί&delta;&iota;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Iota;&omicron;ύ&lambda;&iota;&omicron; &tau;&omicron;&upsilon; 1943, ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&tau;&alpha;&mu;&alpha;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;ά&theta;&omicron;&delta;&omicron; &Beta;&omicron;ύ&lambda;&gamma;&alpha;&rho;&omega;&nu; &phi;&alpha;&sigma;&iota;&sigma;&tau;ώ&nu; &sigma;&tau;&eta;&nu; &Alpha;&theta;ή&nu;&alpha;.</p>
<p>&Sigma;&alpha;&nu; <a href="https://www.rizospastis.gr/story.do?id=4767342" target="_blank" rel="noopener">&alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha;</a>, &tau;&eta; &nu;ύ&chi;&tau;&alpha; &tau;&eta;&sigmaf; 30&eta;&sigmaf; &Nu;&omicron;έ&mu;&beta;&rho;&eta; &tau;&omicron;&upsilon; 1943, έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &tau;&alpha;&gamma;&mu;&alpha;&tau;&alpha;&sigma;&phi;&alpha;&lambda;ί&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&omicron;&sigma;ί&lambda;&omicron;&gamma;&omicron;&iota;, &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Gamma;&kappa;&epsilon;&sigma;&tau;ά&pi;&omicron;, &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; έ&nu;&alpha; &pi;&omicron;&gamma;&kappa;&rho;ό&mu; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&omicron;&upsilon;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&iota;&sigmaf; 30 &Nu;&omicron;έ&mu;&beta;&rho;&eta; 1943 &tau;&eta; &nu;ύ&chi;&tau;&alpha;, έ&kappa;&alpha;&nu;&alpha;&nu; &tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&alpha; 19 &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &omicron;&iota; &alpha;&nu;ά&pi;&eta;&rho;&omicron;&iota; &tau;&alpha; &epsilon;ί&chi;&alpha;&nu; &mu;&epsilon;&tau;&alpha;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&sigma;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;. &Epsilon;&lambda;&lambda;&eta;&nu;ό&phi;&omega;&nu;&alpha; &sigma;&tau;&rho;&alpha;&tau;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&omicron;&chi;ή&sigmaf;, &omicron;&iota; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&omicron;&tau;&sigma;&omicron;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Rho;ά&lambda;&lambda;&eta;, &pi;ά&nu;&omega; &alpha;&pi;ό &chi;ί&lambda;&iota;&omicron;&iota;, &omicron;&pi;&lambda;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&alpha;&nu; &alpha;&sigma;&tau;&alpha;&kappa;&omicron;ί &mu;&epsilon; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ά ό&pi;&lambda;&alpha;, &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ά &kappa;&alpha;&mu;&iota;ό&nu;&iota;&alpha; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&gamma;&kappa;&epsilon;&sigma;&tau;&alpha;&pi;ί&tau;&eta; &Phi;&omicron;&nu; &Sigma;&tau;&rho;ό&omicron;&upsilon;&pi; &pi;&omicron;&upsilon; &sigma;&tau;&epsilon;&kappa;ό&tau;&alpha;&nu; &alpha;&delta;&upsilon;&sigma;ώ&pi;&eta;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&tau;&eta;&nu;ώ&delta;&eta;&sigmaf; &pi;ά&nu;&omega; &sigma;&#8217; έ&nu;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;&omicron;, &pi;&epsilon;&rho;&iota;&kappa;ύ&kappa;&lambda;&omega;&sigma;&alpha;&nu; &tau;&alpha; &sigma;&tau;&rho;&alpha;&tau;&iota;&omega;&tau;&iota;&kappa;ά &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu;. &Eta;&tau;&alpha;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &eta; ώ&rho;&alpha; &tau;&omicron; &pi;&rho;&omega;ί. &Mu;&pi;ή&kappa;&alpha;&nu; &mu;έ&sigma;&alpha; &omicron;&upsilon;&rho;&lambda;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &beta;&rho;&iota;&sigma;&iota;έ&sigmaf;, &chi;&tau;&upsilon;&pi;ή&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;ό&pi;&alpha;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &mu;&epsilon; &lambda;&omicron;&gamma;&chi;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &pi;&upsilon;&rho;&omicron;&beta;&omicron;&lambda;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, έ&pi;&epsilon;&sigma;&alpha;&nu; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&pi;&eta;&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&epsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Eta; &alpha;&gamma;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&omicron;&tau;&sigma;&omicron;&lambda;&iota;ά&delta;&omega;&nu; &xi;&epsilon;&pi;έ&rho;&alpha;&sigma;&epsilon; &kappa;ά&theta;&epsilon; ό&rho;&iota;&omicron;. &Epsilon;&sigma;&epsilon;&rho;&nu;&alpha;&nu; &alpha;&nu;ά&pi;&eta;&rho;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &kappa;&omicron;&mu;&mu;έ&nu;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &delta;&upsilon;&omicron; &pi;ό&delta;&iota;&alpha; &sigma;&tau;&omicron; &chi;ώ&mu;&alpha; &mu;έ&chi;&rho;&iota; &pi;&omicron;&upsilon; &mu;ά&tau;&omega;&nu;&alpha;&nu;. &Delta;&epsilon;&nu; ά&phi;&eta;&nu;&alpha;&nu; &tau;&iota;&sigmaf; &nu;&omicron;&sigma;&omicron;&kappa;ό&mu;&epsilon;&sigmaf; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu;. &Alpha;&rho;&pi;&alpha;&zeta;&alpha;&nu; &alpha;&pi;ό &tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; ή &alpha;&pi;ό &tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&omega;&nu; &alpha;&nu;&alpha;&pi;ή&rho;&omega;&nu; &tau;&alpha; &tau;&epsilon;&chi;&nu;&eta;&tau;ά &mu;έ&lambda;&eta; &kappa;&alpha;&iota; &tau;&alpha; έ&sigma;&pi;&alpha;&zeta;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta;&nu; &tau;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &chi;&tau;ύ&pi;&alpha;&gamma;&alpha;&nu; &mu;&epsilon; &alpha;&upsilon;&tau;ά &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&iota;. &Mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&gamma;&rho;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &mu;ί&sigma;&omicron;&sigmaf; έ&delta;&epsilon;&iota;&chi;&nu;&alpha;&nu; &sigma;&tau;&alpha; &mu;έ&lambda;&eta; &tau;&omega;&nu; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;&iota;&alpha;&kappa;ώ&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ώ&nu;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&omicron;&delta;&epsilon;ί&kappa;&nu;&upsilon;&alpha;&nu; &omicron;&iota; &pi;&rho;ά&kappa;&tau;&omicron;&rho;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;. &Tau;&omicron; &sigma;&kappa;&omicron;&tau;ά&delta;&iota; &tau;&eta;&sigmaf; &nu;ύ&chi;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&alpha;&gamma;&omega;&nu;&iota;ά &tau;&eta;&sigmaf; &beta;&rho;&alpha;&delta;&iota;ά&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&omega;&nu;&epsilon; &tau;&eta; &phi;&rho;ί&kappa;&eta;.</em></p>
<p style="padding-left: 30px;"><em>&Tau;&epsilon;&tau;&rho;ά&gamma;&omega;&nu;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&alpha; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&alpha; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&alpha; &epsilon;ί&chi;&alpha;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&theta;&epsilon;ί. &Tau;&alpha; &kappa;&alpha;&mu;&iota;ό&nu;&iota;&alpha;, &alpha;&phi;&omicron;ύ &gamma;έ&mu;&iota;&zeta;&alpha;&nu; &mu;&epsilon; &alpha;&nu;ά&pi;&eta;&rho;&omicron;&upsilon;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &tau;&alpha; &xi;ύ&lambda;&iota;&nu;&alpha; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &tau;&alpha; &gamma;&upsilon;ά&lambda;&iota;&nu;&alpha; &mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf;, έ&phi;&epsilon;&upsilon;&gamma;&alpha;&nu; &mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; ά&delta;&epsilon;&iota;&alpha;&zeta;&alpha;&nu; &tau;&alpha; &laquo;&phi;&omicron;&rho;&tau;ί&alpha;&raquo; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&alpha; &Chi;&alpha;&tau;&zeta;&eta;&kappa;ώ&sigma;&tau;&alpha; &kappa;&alpha;&iota; &Chi;&alpha;ϊ&delta;&alpha;&rho;ί&omicron;&upsilon;. &Epsilon;&gamma;&iota;&nu;&alpha;&nu; 283 &epsilon;&kappa;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota;&sigmaf;.</em></p>
<p>75 &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά, &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;. &Sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; έ&phi;&tau;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό, &eta; &#8220;&sigma;&pi;&omicron;&rho;ά &tau;&omega;&nu; &nu;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; 45&#8221; &delta;&eta;&lambda;&alpha;&delta;ή &omicron;&iota; &iota;&delta;&epsilon;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ί &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &tau;&alpha;&gamma;&mu;&alpha;&tau;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&omicron;&sigma;ί&lambda;&omicron;&gamma;&omega;&nu;, &epsilon;&mu;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&sigma;&mu;ό έ&xi;&omega; &alpha;&pi;ό &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;, &alpha;&nu;&epsilon;&nu;ό&chi;&lambda;&eta;&tau;&omicron;&iota;. &Kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&lambda;ό&gamma;&omicron;&iota; &upsilon;&pi;ά&lambda;&lambda;&eta;&lambda;&omicron;&iota;, &delta;&epsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&nu; &tau;ί&pi;&omicron;&tau;&alpha; &tau;&omicron; &kappa;&alpha;&kappa;ό &sigma;&tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &omicron;&iota; &nu;&alpha;&zeta;ί &nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &kappa;&alpha;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά.</p>
<p>&Kappa;&alpha;&lambda;ή &tau;ύ&chi;&eta;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
