<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>29χρονος επιτέθηκε με λοστό σε μετανάστη εργαζόμενο που του ζήτησε να μην παρκάρει σε θέση ΑμεΑ</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Πολιτισμό δίδαξε 29χρονος από τη Μυτιλήνη, σε μετανάστη εργαζόμενο από το Μπαγκλαντές, στέλνοντάς τον στο νοσοκομείο, επειδή ο δεύτερος του ζήτησε να μη σταθμεύσει το όχημά του σε θέση ΑμεΑ σε πάρκινγκ.">
        <link rel="canonical" href="https://spasmenoparathyro.me/29xronos-epitethike-me-losto-se-metanasti-ergazomeno-epeidi-tou-zitise-na-min-parkarei-se-thesi-amea">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="29χρονος επιτέθηκε με λοστό σε μετανάστη εργαζόμενο που του ζήτησε να μην παρκάρει σε θέση ΑμεΑ">
        <meta property="og:description" content="Πολιτισμό δίδαξε 29χρονος από τη Μυτιλήνη, σε μετανάστη εργαζόμενο από το Μπαγκλαντές, στέλνοντάς τον στο νοσοκομείο, επειδή ο δεύτερος του ζήτησε να μη σταθμεύσει το όχημά του σε θέση ΑμεΑ σε πάρκινγκ.">
        <meta property="og:url" content="https://spasmenoparathyro.me/29xronos-epitethike-me-losto-se-metanasti-ergazomeno-epeidi-tou-zitise-na-min-parkarei-se-thesi-amea">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-11T11:49:33+00:00">
        <meta property="article:modified_time" content="2018-12-11T11:49:33+00:00">
        <meta property="og:updated_time" content="2018-12-11T11:49:33+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/07f7e81c494a90231ddf2d5ddf522106.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/07f7e81c494a90231ddf2d5ddf522106.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Πολιτισμό δίδαξε 29χρονος από τη Μυτιλήνη, σε μετανάστη εργαζόμενο από το Μπαγκλαντές, στέλνοντάς τον στο νοσοκομείο, επειδή ο δεύτερος του ζήτησε να μη σταθμεύσει το όχημά του σε θέση ΑμεΑ σε πάρκινγκ.">
        <meta name="twitter:title" content="29χρονος επιτέθηκε με λοστό σε μετανάστη εργαζόμενο που του ζήτησε να μην παρκάρει σε θέση ΑμεΑ">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/07f7e81c494a90231ddf2d5ddf522106.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="29χρονος επιτέθηκε με λοστό σε μετανάστη εργαζόμενο που του ζήτησε να μην παρκάρει σε θέση ΑμεΑ">29χρονος επιτέθηκε με λοστό σε μετανάστη εργαζόμενο που του ζήτησε να μην παρκάρει σε θέση ΑμεΑ</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">11 Dec 2018, 11:49</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">29χρονος επιτέθηκε με λοστό σε μετανάστη εργαζόμενο που του ζήτησε να μην παρκάρει σε θέση ΑμεΑ</hi>
                <picture>
                    <source srcset="imgs/07f7e81c494a90231ddf2d5ddf522106-640.webp" type="image/webp">
                    <source srcset="imgs/07f7e81c494a90231ddf2d5ddf522106-640.jpg" type="image/jpeg"> 
                    <img src="imgs/07f7e81c494a90231ddf2d5ddf522106-640.jpg">
                </picture>
                <h2 id="articleDescr">Πολιτισμό δίδαξε 29χρονος από τη Μυτιλήνη, σε μετανάστη εργαζόμενο από το Μπαγκλαντές, στέλνοντάς τον στο νοσοκομείο, επειδή ο δεύτερος του ζήτησε να μη σταθμεύσει το όχημά του σε θέση ΑμεΑ σε πάρκινγκ.</h2>
                <hr>
                <p>&Pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό &delta;ί&delta;&alpha;&xi;&epsilon; 29&chi;&rho;&omicron;&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta; &Mu;&upsilon;&tau;&iota;&lambda;ή&nu;&eta;, &sigma;&epsilon; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&eta; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &Mu;&pi;&alpha;&gamma;&kappa;&lambda;&alpha;&nu;&tau;έ&sigmaf;, &sigma;&tau;έ&lambda;&nu;&omicron;&nu;&tau;ά&sigmaf; &tau;&omicron;&nu; &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;, &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &zeta;ή&tau;&eta;&sigma;&epsilon; &nu;&alpha; &mu;&eta; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&sigma;&epsilon;&iota; &tau;&omicron; ό&chi;&eta;&mu;ά &tau;&omicron;&upsilon; &sigma;&epsilon; &theta;έ&sigma;&eta; &Alpha;&mu;&epsilon;&Alpha; &sigma;&epsilon; &pi;ά&rho;&kappa;&iota;&nu;&gamma;&kappa;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="http://www.avgi.gr/article/10813/9418499/agria-ratsistike-epithese-ste-mytilene" target="_blank" rel="noopener">&pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;</a>, &tau;&omicron; &alpha;&pi;ό&gamma;&epsilon;&upsilon;&mu;&alpha; &tau;&omicron;&upsilon; &Sigma;&alpha;&beta;&beta;ά&tau;&omicron;&upsilon;, &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&omicron;ύ&lambda;&epsilon;&upsilon;&epsilon; &sigma;&epsilon; &sigma;&omicron;ύ&pi;&epsilon;&rho; &mu;ά&rho;&kappa;&epsilon;&tau; &tau;&eta;&sigmaf; &Mu;&upsilon;&tau;&iota;&lambda;ή&nu;&eta;&sigmaf;, &zeta;ή&tau;&eta;&sigma;&epsilon; &alpha;&pi;ό 29&chi;&rho;&omicron;&nu;&omicron; &pi;&epsilon;&lambda;ά&tau;&eta;, &nu;&alpha; &mu;&eta; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&sigma;&epsilon;&iota; &tau;&omicron; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;ό &tau;&omicron;&upsilon; &sigma;&epsilon; &chi;ώ&rho;&omicron; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &chi;&rho;ή&sigma;&eta; &alpha;&pi;ό &Alpha;&mu;&epsilon;&Alpha;.</p>
<p>&Alpha;&upsilon;&tau;ό &mu;ά&lambda;&lambda;&omicron;&nu; &delta;&epsilon;&nu; ά&rho;&epsilon;&sigma;&epsilon; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &sigma;&tau;&omicron;&nu; 29&chi;&rho;&omicron;&nu;&omicron;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;&alpha;&tau;έ&beta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;ό &tau;&omicron;&upsilon;, ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &beta;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&epsilon; &mu;&epsilon; έ&nu;&alpha; &mu;&epsilon;&tau;&alpha;&lambda;&lambda;&iota;&kappa;ό &lambda;&omicron;&sigma;&tau;ό. Ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό, &alpha;&mu;έ&sigma;&omega;&sigmaf; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;, έ&phi;&upsilon;&gamma;&epsilon; &alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&pi;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &theta;ύ&mu;&alpha; &tau;&omicron;&upsilon;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &pi;&epsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;.</p>
<p>&Omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &nu;&alpha; &nu;&omicron;&sigma;&eta;&lambda;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon;, &epsilon;&pi;&rho;ό&kappa;&epsilon;&iota;&tau;&omicron; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&epsilon; &chi;&epsilon;&iota;&rho;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;ά&tau;&alpha;&xi;&eta; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;ά&tau;&alpha;&iota; &pi;&omega;&sigmaf; &theta;&alpha; &delta;&iota;&alpha;&rho;&kappa;έ&sigma;&epsilon;&iota; &mu;&epsilon;&gamma;ά&lambda;&omicron; &chi;&rho;&omicron;&nu;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;.</p>
<p>&Tau;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;ά&mu;&epsilon;&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&nu;ώ &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; έ&chi;&epsilon;&iota; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &tau;&omicron; &delta;&rho;ά&sigma;&tau;&eta; &alpha;&pi;ό &tau;&eta;&nu; &Kappa;&upsilon;&rho;&iota;&alpha;&kappa;ή &kappa;&alpha;&iota; &tau;&omicron;&nu; έ&chi;&epsilon;&iota; &pi;&alpha;&rho;&alpha;&pi;έ&mu;&psi;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha; &mu;&epsilon; &beta;&alpha;&rho;&iota;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&kappa;&omicron;&upsilon;&rho;&gamma;&eta;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;. &Omicron; 29&chi;&rho;&omicron;&nu;&omicron;&sigmaf; &theta;&alpha; &alpha;&pi;&omicron;&lambda;&omicron;&gamma;&eta;&theta;&epsilon;ί &alpha;ύ&rho;&iota;&omicron; &Tau;&epsilon;&tau;ά&rho;&tau;&eta; &sigma;&tau;&omicron;&nu; &alpha;&nu;&alpha;&kappa;&rho;&iota;&tau;ή &gamma;&iota;&alpha; &pi;&rho;ό&kappa;&lambda;&eta;&sigma;&eta; &beta;&alpha;&rho;&iota;ώ&nu; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &beta;&lambda;&alpha;&beta;ώ&nu; &kappa;&alpha;&iota; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha;&sigmaf; &pi;&epsilon;&rho;ί ό&pi;&lambda;&omega;&nu;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
