<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>5,5 ευρώ χαράτσι στα εισιτήρια βάζει η Fraport, που μας κάνει τη χάρη να μας διαχειρίζεται τα αεροδρόμια</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Κάπου σε αυτό το σημείο, οι κανόνες της ελεύθερης αγοράς, έφαγαν ένα γερό χαστούκι από ένα αόρατο χέρι">
        <link rel="canonical" href="https://spasmenoparathyro.me/55-euro-xaratsi-sta-eisitiria-bazei-i-fraport-pou-mas-kanei-ti-xari-na-diaxeirizetai-ta-aerodromia-mas">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="5,5 ευρώ χαράτσι στα εισιτήρια βάζει η Fraport, που μας κάνει τη χάρη να μας διαχειρίζεται τα αεροδρόμια">
        <meta property="og:description" content="Κάπου σε αυτό το σημείο, οι κανόνες της ελεύθερης αγοράς, έφαγαν ένα γερό χαστούκι από ένα αόρατο χέρι">
        <meta property="og:url" content="https://spasmenoparathyro.me/55-euro-xaratsi-sta-eisitiria-bazei-i-fraport-pou-mas-kanei-ti-xari-na-diaxeirizetai-ta-aerodromia-mas">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-21T15:22:55+00:00">
        <meta property="article:modified_time" content="2018-09-21T15:22:55+00:00">
        <meta property="og:updated_time" content="2018-09-21T15:22:55+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/c87d26ee3a539595b177fee94671491b.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/c87d26ee3a539595b177fee94671491b.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Κάπου σε αυτό το σημείο, οι κανόνες της ελεύθερης αγοράς, έφαγαν ένα γερό χαστούκι από ένα αόρατο χέρι">
        <meta name="twitter:title" content="5,5 ευρώ χαράτσι στα εισιτήρια βάζει η Fraport, που μας κάνει τη χάρη να μας διαχειρίζεται τα αεροδρόμια">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/c87d26ee3a539595b177fee94671491b.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="5,5 ευρώ χαράτσι στα εισιτήρια βάζει η Fraport, που μας κάνει τη χάρη να μας διαχειρίζεται τα αεροδρόμια">5,5 ευρώ χαράτσι στα εισιτήρια βάζει η Fraport, που μας κάνει τη χάρη να μας διαχειρίζεται τα αεροδρόμια</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Sep 2018, 15:22</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">5,5 ευρώ χαράτσι στα εισιτήρια βάζει η Fraport, που μας κάνει τη χάρη να μας διαχειρίζεται τα αεροδρόμια</hi>
                <picture>
                    <source srcset="imgs/c87d26ee3a539595b177fee94671491b-640.webp" type="image/webp">
                    <source srcset="imgs/c87d26ee3a539595b177fee94671491b-640.jpg" type="image/jpeg"> 
                    <img src="imgs/c87d26ee3a539595b177fee94671491b-640.jpg">
                </picture>
                <h2 id="articleDescr">Κάπου σε αυτό το σημείο, οι κανόνες της ελεύθερης αγοράς, έφαγαν ένα γερό χαστούκι από ένα αόρατο χέρι</h2>
                <hr>
                <p>&Epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &alpha;&gamma;&omicron;&rho;ά. &Eta; &psi;&epsilon;&upsilon;&delta;&alpha;ί&sigma;&theta;&eta;&sigma;&eta; &pi;&omega;&sigmaf; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omega;&tau;&omicron;&upsilon;&beta;&omicron;&upsilon;&lambda;ί&alpha;&sigmaf;, &omicron;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &theta;&alpha; &sigma;&tau;&alpha;&mu;&alpha;&tau;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&epsilon;&rho;&delta;&omicron;&sigma;&kappa;&omicron;&pi;&omicron;ύ&nu; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; ά&lambda;&lambda;&omega;&nu;, &epsilon;&pi;&epsilon;&iota;&delta;ή &pi;&lambda;έ&omicron;&nu; &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;έ&rho;&delta;&omicron;&sigmaf;.</p>
<p>Έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ά&gamma;&rho;&alpha;&phi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&nu;ό&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; ά&gamma;&rho;&alpha;&phi;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&omicron;&alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &pi;&omicron;&upsilon; &beta;&alpha;&sigma;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &theta;&epsilon;&omega;&rho;ί&alpha; 400 &chi;&rho;ό&nu;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &pi;&omega;&sigmaf; &mu;έ&rho;&omicron;&sigmaf; &tau;&omega;&nu; &epsilon;&sigma;ό&delta;&omega;&nu; &mu;&iota;&alpha;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta;&sigmaf;, &theta;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&theta;&omicron;ύ&nu; &sigma;&epsilon; &epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&eta; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;ϊό&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&mu;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &eta; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta;.</p>
<p>&Eta; Fraport &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &epsilon;&pi;έ&lambda;&epsilon;&xi;&epsilon; έ&nu;&alpha;&nu; ά&lambda;&lambda;&omicron; &delta;&rho;ό&mu;&omicron;. &Theta;&alpha; &kappa;ά&nu;&epsilon;&iota; <a href="https://www.dikaiologitika.gr/eidhseis/oikonomia/225185/afksanei-ta-teli-sta-perifereiaka-aerodromia-i-fraport" target="_blank" rel="noopener">&epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&sigmaf;</a> &gamma;&iota;&alpha; &tau;&eta; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;ϊό&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &mu;&epsilon;&tau;&alpha;&kappa;&upsilon;&lambda;ή&sigma;&epsilon;&iota; &tau;&omicron; &kappa;ό&sigma;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf;. &Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha;, ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;, &theta;&alpha; &alpha;&upsilon;&xi;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;ά&rho;&upsilon;&nu;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&epsilon;&rho;&omicron;&delta;&rho;&omicron;&mu;ί&omicron;&upsilon; &sigma;&tau;&alpha; 18,5 &epsilon;&upsilon;&rho;ώ &alpha;&nu;ά &epsilon;&pi;&iota;&beta;ά&tau;&eta; &alpha;&pi;ό &tau;&alpha; 13 &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;ώ&rho;&alpha;. &Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;ύ&xi;&eta;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; έ&xi;&omicron;&delta;&alpha; &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή έ&rho;&gamma;&omega;&nu; &sigma;&tau;&alpha; &alpha;&epsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota;. &Alpha;&nu;&tau;ί &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&iota;&sigmaf; ό&pi;&omicron;&iota;&epsilon;&sigmaf; &epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&sigmaf; ή&theta;&epsilon;&lambda;&epsilon;, &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ώ&nu;&tau;&alpha;&sigmaf; &tau;&alpha; έ&sigma;&omicron;&delta;ά &tau;&eta;&sigmaf;, &alpha;&pi;&lambda;ά &kappa;&rho;&alpha;&tau;ά &tau;&alpha; έ&sigma;&omicron;&delta;ά &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &phi;&omicron;&rho;&tau;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron;&nu; &pi;&epsilon;&lambda;ά&tau;&eta;.</p>
<p>&Nu;&omicron; &pi;&rho;ό&mu;&pi;&lambda;&epsilon;&mu;. Έ&nu;&alpha;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf; ά&gamma;&rho;&alpha;&phi;&omicron;&sigmaf; &kappa;&alpha;&nu;ό&nu;&alpha;&sigmaf; &tau;&eta;&sigmaf; ά&gamma;&rho;&alpha;&phi;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&omicron;&alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &alpha;&gamma;&omicron;&rho;ά&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &pi;&omega;&sigmaf; &eta; &kappa;ά&theta;&epsilon; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, &kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf;. &Alpha;&nu; &omicron;&iota; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &mu;&iota;&alpha;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &alpha;&iota;&sigma;&theta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&delta;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&iota;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &pi;ά&nu;&tau;&alpha; &nu;&alpha; &tau;&eta;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&psi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;ή &tau;&eta;&sigmaf;.</p>
<p>&Epsilon;&kappa;&tau;ό&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ά &alpha;&nu; &epsilon;ί&sigma;&alpha;&iota; &mu;&iota;&alpha; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&epsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha;. &Kappa;ά&pi;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί, &sigma;&pi;ά&nu;&epsilon; &omicron;&iota; ά&gamma;&rho;&alpha;&phi;&omicron;&iota; &kappa;&alpha;&nu;ό&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &alpha;&gamma;&omicron;&rho;ά&sigmaf;, &alpha;&phi;&omicron;ύ &tau;&alpha; &alpha;&epsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; &tau;&eta;&nu; Coca Cola &kappa;&alpha;&iota; &tau;&eta;&nu; Pepsi. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&rho;ί&alpha; &alpha;&epsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha; &sigma;&tau;&alpha; &Chi;&alpha;&nu;&iota;ά &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&lambda;έ&xi;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &pi;&omicron;&iota;&omicron; &theta;&alpha; &pi;&rho;&omicron;&sigma;&gamma;&epsilon;&iota;&omega;&theta;&epsilon;ί&sigmaf;.</p>
<p>&Omicron;&pi;ό&tau;&epsilon; &eta; Fraport &kappa;ά&nu;&epsilon;&iota; ό,&tau;&iota; &theta;έ&lambda;&epsilon;&iota;. &Kappa;&alpha;&iota; &kappa;&alpha;&lambda;ά &kappa;ά&nu;&epsilon;&iota; &epsilon;&delta;ώ &pi;&omicron;&upsilon; &tau;&alpha; &lambda;έ&mu;&epsilon;. Ό&lambda;&omicron;&iota; έ&chi;&omicron;&upsilon;&mu;&epsilon; &sigma;&upsilon;&mu;&phi;&omega;&nu;ή&sigma;&epsilon;&iota; ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon;, &pi;&omega;&sigmaf; &sigma;&kappa;&omicron;&pi;ό&sigmaf; &mu;&iota;&alpha; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;έ&rho;&delta;&omicron;&sigmaf;.</p>
<p>Ό&lambda;&omicron;&iota; &mu;&alpha;&sigmaf; &alpha;&nu; &delta;&omicron;&upsilon;&lambda;έ&psi;&omicron;&upsilon;&mu;&epsilon; &alpha;&rho;&kappa;&epsilon;&tau;ά &sigma;&kappa;&lambda;&eta;&rho;ά, &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&omicron;&upsilon;&mu;&epsilon; &mu;&iota;&alpha; &mu;έ&rho;&alpha; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&alpha; &alpha;&epsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha; &mu;&iota;&alpha;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &mu;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &tau;&omicron;&upsilon;&alpha;&lambda;έ&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&alpha;&gamma;&alpha;&zeta;&iota;&omicron;ύ &mu;&alpha;&sigmaf;. Ό&pi;&omega;&sigmaf; έ&kappa;&alpha;&nu;&epsilon; &delta;&eta;&lambda;&alpha;&delta;ή &eta; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &pi;&omicron;&upsilon; έ&delta;&omega;&sigma;&epsilon; 27 <a href="https://spasmenoparathyro.me/fraport-kazanakia/" target="_blank" rel="noopener">&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha;</a> &sigma;&tau;&eta; Fraport &pi;&rho;&iota;&nu; &alpha;&pi;ό &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &mu;ή&nu;&epsilon;&sigmaf;.</p>
<p>*&Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&alpha; &Mu;&Mu;&Epsilon;, &nu;&alpha; &beta;&gamma;ά&zeta;&omicron;&upsilon;&nu; &pi;ύ&rho;&iota;&nu;&alpha; ά&rho;&theta;&rho;&alpha; &sigma;&tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&zeta;&omicron;&upsilon;&nu; &mu;ί&alpha; &kappa;ί&nu;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &beta;&lambda;ά&psi;&epsilon;&iota; &tau;&omicron;&nu; &tau;&omicron;&upsilon;&rho;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;, &epsilon;&lambda;έ&gamma;&chi;&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &alpha;&nu;&alpha;&kappa;&rho;&iota;&beta;&epsilon;ί&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
