<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>6000% αύξηση του πλούτου για τις 3 πλουσιότερες οικογένειες των ΗΠΑ από το 1982 &#8211; 3% μείωση για τα νοικοκυριά</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Περίπου κατά 6000% αυξήθηκε ο πλούτος των τριών πλουσιότερων οικογενειών των ΗΠΑ, από το 1982 μέχρι σήμερα.">
        <link rel="canonical" href="https://spasmenoparathyro.me/6000-auksisi-tou-ploutou-gia-tis-3-plousioteres-oikogeneies-ton-ipa-apo-to-1982-3-meiosi-gia-ta-noikokyria">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="6000% αύξηση του πλούτου για τις 3 πλουσιότερες οικογένειες των ΗΠΑ από το 1982 &#8211; 3% μείωση για τα νοικοκυριά">
        <meta property="og:description" content="Περίπου κατά 6000% αυξήθηκε ο πλούτος των τριών πλουσιότερων οικογενειών των ΗΠΑ, από το 1982 μέχρι σήμερα.">
        <meta property="og:url" content="https://spasmenoparathyro.me/6000-auksisi-tou-ploutou-gia-tis-3-plousioteres-oikogeneies-ton-ipa-apo-to-1982-3-meiosi-gia-ta-noikokyria">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-03T17:23:21+00:00">
        <meta property="article:modified_time" content="2018-12-03T17:23:21+00:00">
        <meta property="og:updated_time" content="2018-12-03T17:23:21+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/585b9e46c338434a56f586145fdd9091.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/585b9e46c338434a56f586145fdd9091.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Περίπου κατά 6000% αυξήθηκε ο πλούτος των τριών πλουσιότερων οικογενειών των ΗΠΑ, από το 1982 μέχρι σήμερα.">
        <meta name="twitter:title" content="6000% αύξηση του πλούτου για τις 3 πλουσιότερες οικογένειες των ΗΠΑ από το 1982 &#8211; 3% μείωση για τα νοικοκυριά">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/585b9e46c338434a56f586145fdd9091.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="6000% αύξηση του πλούτου για τις 3 πλουσιότερες οικογένειες των ΗΠΑ από το 1982 &#8211; 3% μείωση για τα νοικοκυριά">6000% αύξηση του πλούτου για τις 3 πλουσιότερες οικογένειες των ΗΠΑ από το 1982 &#8211; 3% μείωση για τα νοικοκυριά</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">03 Dec 2018, 17:23</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">6000% αύξηση του πλούτου για τις 3 πλουσιότερες οικογένειες των ΗΠΑ από το 1982 &#8211; 3% μείωση για τα νοικοκυριά</hi>
                <picture>
                    <source srcset="imgs/585b9e46c338434a56f586145fdd9091-640.webp" type="image/webp">
                    <source srcset="imgs/585b9e46c338434a56f586145fdd9091-640.jpg" type="image/jpeg"> 
                    <img src="imgs/585b9e46c338434a56f586145fdd9091-640.jpg">
                </picture>
                <h2 id="articleDescr">Περίπου κατά 6000% αυξήθηκε ο πλούτος των τριών πλουσιότερων οικογενειών των ΗΠΑ, από το 1982 μέχρι σήμερα.</h2>
                <hr>
                <p>&Pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &kappa;&alpha;&tau;ά 6000% &alpha;&upsilon;&xi;ή&theta;&eta;&kappa;&epsilon; &omicron; &pi;&lambda;&omicron;ύ&tau;&omicron;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &pi;&lambda;&omicron;&upsilon;&sigma;&iota;ό&tau;&epsilon;&rho;&omega;&nu; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;ώ&nu; &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &alpha;&pi;ό &tau;&omicron; 1982 &mu;έ&chi;&rho;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; ά&rho;&theta;&rho;&omicron; &tau;&omicron;&upsilon; <a href="https://www.theguardian.com/commentisfree/2018/oct/31/us-wealthiest-families-dynasties-governed-by-rich" target="_blank" rel="noopener">Guardian</a>, &omicron;&iota; Walton, &omicron;&iota; Mars &kappa;&alpha;&iota; &omicron;&iota; Koch &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&omicron;&upsilon;&nu; &pi;&lambda;&omicron;ύ&tau;&omicron; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &alpha;&xi;ί&alpha;&sigmaf; 348 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &delta;&omicron;&lambda;&alpha;&rho;ί&omega;&nu; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon;, &pi;&lambda;&omicron;ύ&tau;&omicron; &delta;&eta;&lambda;&alpha;&delta;ή 4 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &phi;&omicron;&rho;έ&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&lambda;&omicron;ύ&tau;&omicron; &tau;&omicron;&upsilon; &mu;έ&sigma;&omicron;&upsilon; &alpha;&mu;&epsilon;&rho;&iota;&kappa;ά&nu;&omicron;&upsilon;&nu; &nu;&omicron;&iota;&kappa;&omicron;&kappa;&upsilon;&rho;&iota;&omicron;ύ. &Kappa;&omicron;&iota;&nu;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;ώ&nu;, &epsilon;ί&nu;&alpha;&iota; &pi;&omega;&sigmaf; ό&lambda;&alpha; &tau;&alpha; &epsilon;&nu; &zeta;&omega;ή &mu;έ&lambda;&eta; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&lambda;&eta;&rho;&omicron;&nu;ό&mu;&omicron;&iota;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &alpha;&pi;ό &tau;&omicron; 1982 &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha;, &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&xi;ή&sigma;&epsilon;&iota; &tau;&omicron;&nu; &pi;&lambda;&omicron;ύ&tau;&omicron; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ά 6000% &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon;. &Omicron;&iota; Walton &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;, &alpha;&pi;ό &tau;&alpha; 690 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &tau;&omicron; 1982, έ&phi;&tau;&alpha;&sigma;&alpha;&nu; &sigma;ή&mu;&epsilon;&rho;&alpha; &nu;&alpha; &alpha;&xi;ί&zeta;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 169 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;, &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; &pi;&lambda;&omicron;ύ&sigma;&iota;&epsilon;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&epsilon;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&epsilon;&iota; &nu;&alpha; &epsilon;&pi;&eta;&rho;&rho;&epsilon;ά&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &Kappa;&omicron;&gamma;&kappa;&rho;έ&sigma;&omicron;&upsilon; ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&omega;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;ά &tau;&omicron;&upsilon;&sigmaf;. &Chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;ί&eta;&sigma;&alpha;&nu; &delta;&eta;&lambda;&alpha;&delta;ή &tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;ό &tau;&omicron;&upsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&eta;&rho;&rho;&epsilon;ά&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &tau;&omicron; &alpha;&upsilon;&xi;ή&sigma;&omicron;&upsilon;&nu;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &theta;&alpha; &pi;&epsilon;&rho;ί&mu;&epsilon;&nu;&epsilon; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&pi;&iota;&tau;&alpha;&lambda;&iota;&sigma;&tau;ή.</p>
<p>&Chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &tau;&omicron;&upsilon; Sheldon Adelson, &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron;&nu; &epsilon;&nu;&tau;&omicron;&pi;ί&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta; &theta;έ&sigma;&eta; 15 &sigma;&tau;&eta; &lambda;ί&sigma;&tau;&alpha; &tau;&omicron;&upsilon; Forbes, &pi;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ώ&nu;&tau;&alpha;&sigmaf; &pi;&epsilon;&rho;ί&pi;&lambda;&omicron;&kappa;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&epsilon; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&sigma;&epsilon;&iota; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; 8 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &phi;&omicron;&rho;&omicron;&alpha;&pi;&omicron;&phi;ύ&gamma;&epsilon;&iota; 2.8 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &sigma;&epsilon; &phi;ό&rho;&omicron;&upsilon;&sigmaf;. &Tau;&omicron;&upsilon; έ&mu;&epsilon;&iota;&nu;&alpha;&nu; έ&tau;&sigma;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &lambda;&epsilon;&phi;&tau;ά&kappa;&iota;&alpha; ώ&sigma;&tau;&epsilon; &nu;&alpha; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;ή&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&epsilon;&kappa;&lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&mu;&pi;ά&nu;&iota;&epsilon;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; 100 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha;.</p>
<p>&Epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &pi;&omega;&sigmaf; &omicron; &pi;&lambda;&omicron;ύ&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &mu;έ&sigma;&omicron;&upsilon; &alpha;&mu;&epsilon;&rho;&iota;&kappa;ά&nu;&iota;&kappa;&omicron;&upsilon; &nu;&omicron;&iota;&kappa;&omicron;&kappa;&upsilon;&rho;&iota;&omicron;ύ, &delta;&epsilon;&nu; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &pi;&omicron;&rho;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&upsilon;&mu;ά&rho;&epsilon;&iota;&alpha;&sigmaf;. &Gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha;, &epsilon;&nu;ώ &omicron;&iota; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&iota; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&nu; &pi;&lambda;&omicron;&upsilon;&sigma;&iota;ό&tau;&epsilon;&rho;&omicron;&iota; &kappa;&alpha;&tau;ά 6000%, &omicron;&iota; &phi;&tau;&omega;&chi;&omicron;ί &gamma;ί&nu;&alpha;&nu; &phi;&tau;&omega;&chi;ό&tau;&epsilon;&rho;&omicron;&iota; &kappa;&alpha;&tau;ά 3%. &Sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; έ&phi;&tau;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό, &pi;&rho;&iota;&nu; &lambda;ί&gamma;&omicron; &kappa;&alpha;&iota;&rho;ό <a href="http://www.latimes.com/opinion/op-ed/la-oe-collins-hoxie-three-richest-americans-inequality-20171115-story.html" target="_blank" rel="noopener">&mu;&alpha;&theta;&epsilon;ύ&tau;&eta;&kappa;&epsilon;</a> &pi;&omega;&sigmaf; &omicron;&iota; 3 &pi;&lambda;&omicron;&upsilon;&sigma;&iota;ό&tau;&epsilon;&rho;&omicron;&iota; &Alpha;&mu;&epsilon;&rho;&iota;&kappa;ά&nu;&omicron;&iota;, έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota; ό&sigma;&omicron; &pi;&lambda;&omicron;ύ&tau;&omicron; έ&chi;&epsilon;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota; &tau;&omicron; &phi;&tau;&omega;&chi;ό&tau;&epsilon;&rho;&omicron; &mu;&iota;&sigma;ό &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ &tau;&omega;&nu; &Eta;&Pi;&Alpha; &mu;&alpha;&zeta;ί.</p>
<p>&Mu;ά&lambda;&lambda;&omicron;&nu; &omicron;&iota; &kappa;&lambda;&eta;&rho;&omicron;&nu;ό&mu;&omicron;&iota; &tau;&omega;&nu; &pi;&lambda;&omicron;&upsilon;&sigma;&iota;ό&tau;&epsilon;&rho;&omega;&nu; &alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;&iota;&kappa;ώ&nu; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;ώ&nu; ή&tau;&alpha;&nu; &pi;&omicron;&lambda;ύ &epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&omicron;ί, &alpha;&phi;&omicron;ύ ό&lambda;&omicron;&iota; &xi;έ&rho;&omicron;&upsilon;&mu;&epsilon; &pi;ό&sigma;&omicron; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&alpha;&sigmaf; &mu;&epsilon; &sigma;&kappa;&lambda;&eta;&rho;ή &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
