<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>65χρονος οικοδόμος σκοτώθηκε σε εργατικό δυστύχημα στη Θεσσαλονίκη</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Το όνομα του 65χρονου παραμένει άγνωστο, ενώ αναπάντητα μάλλον θα παραμείνουν και τα ερωτήματα που αφορούν τους λόγους για τους οποίους ένας 65χρονος άνθρωπος στις μέρες μας, χρειάζεται να δουλεύει σε οικοδομικές εργασίες.">
        <link rel="canonical" href="https://spasmenoparathyro.me/65xronos-oikodomos-skotothike-se-ergatiko-dystyxima-sti-thessaloniki">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="65χρονος οικοδόμος σκοτώθηκε σε εργατικό δυστύχημα στη Θεσσαλονίκη">
        <meta property="og:description" content="Το όνομα του 65χρονου παραμένει άγνωστο, ενώ αναπάντητα μάλλον θα παραμείνουν και τα ερωτήματα που αφορούν τους λόγους για τους οποίους ένας 65χρονος άνθρωπος στις μέρες μας, χρειάζεται να δουλεύει σε οικοδομικές εργασίες.">
        <meta property="og:url" content="https://spasmenoparathyro.me/65xronos-oikodomos-skotothike-se-ergatiko-dystyxima-sti-thessaloniki">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-21T13:27:06+00:00">
        <meta property="article:modified_time" content="2018-11-21T13:27:06+00:00">
        <meta property="og:updated_time" content="2018-11-21T13:27:06+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/1c7ef32c7d36bb3f155621523c71287d.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/1c7ef32c7d36bb3f155621523c71287d.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Το όνομα του 65χρονου παραμένει άγνωστο, ενώ αναπάντητα μάλλον θα παραμείνουν και τα ερωτήματα που αφορούν τους λόγους για τους οποίους ένας 65χρονος άνθρωπος στις μέρες μας, χρειάζεται να δουλεύει σε οικοδομικές εργασίες.">
        <meta name="twitter:title" content="65χρονος οικοδόμος σκοτώθηκε σε εργατικό δυστύχημα στη Θεσσαλονίκη">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/1c7ef32c7d36bb3f155621523c71287d.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="65χρονος οικοδόμος σκοτώθηκε σε εργατικό δυστύχημα στη Θεσσαλονίκη">65χρονος οικοδόμος σκοτώθηκε σε εργατικό δυστύχημα στη Θεσσαλονίκη</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Nov 2018, 13:27</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">65χρονος οικοδόμος σκοτώθηκε σε εργατικό δυστύχημα στη Θεσσαλονίκη</hi>
                <picture>
                    <source srcset="imgs/1c7ef32c7d36bb3f155621523c71287d-640.webp" type="image/webp">
                    <source srcset="imgs/1c7ef32c7d36bb3f155621523c71287d-640.jpg" type="image/jpeg"> 
                    <img src="imgs/1c7ef32c7d36bb3f155621523c71287d-640.jpg">
                </picture>
                <h2 id="articleDescr">Το όνομα του 65χρονου παραμένει άγνωστο, ενώ αναπάντητα μάλλον θα παραμείνουν και τα ερωτήματα που αφορούν τους λόγους για τους οποίους ένας 65χρονος άνθρωπος στις μέρες μας, χρειάζεται να δουλεύει σε οικοδομικές εργασίες.</h2>
                <hr>
                <p>Έ&nu;&alpha;&sigmaf; 65&chi;&rho;&omicron;&nu;&omicron;&sigmaf; ά&nu;&delta;&rho;&alpha;&sigmaf; έ&pi;&epsilon;&sigma;&epsilon; &alpha;&pi;ό &mu;&epsilon;&gamma;ά&lambda;&omicron; ύ&psi;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&kappa;&omicron;&tau;ώ&theta;&eta;&kappa;&epsilon;, &epsilon;&nu;ώ &epsilon;&rho;&gamma;&alpha;&zeta;ό&tau;&alpha;&nu; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &#8220;&Kappa;ό&kappa;&kappa;&iota;&nu;&omicron;&upsilon; &Sigma;&pi;&iota;&tau;&iota;&omicron;ύ&#8221; &sigma;&tau;&eta; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;.</p>
<p>&Omicron; &eta;&lambda;&iota;&kappa;&iota;&omega;&mu;έ&nu;&omicron;&sigmaf; &epsilon;&rho;&gamma;ά&tau;&eta;&sigmaf; &upsilon;&pi;έ&sigma;&tau;&eta; &beta;&alpha;&rho;ύ&tau;&alpha;&tau;&epsilon;&sigmaf; &kappa;&rho;&alpha;&nu;&iota;&omicron;&epsilon;&gamma;&kappa;&epsilon;&phi;&alpha;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&kappa;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &#8220;&Pi;&alpha;&pi;&alpha;&nu;&iota;&kappa;&omicron;&lambda;ά&omicron;&upsilon;&#8221; ό&pi;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&theta;&eta;&kappa;&epsilon; &omicron; &theta;ά&nu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; έ&pi;&epsilon;&sigma;&epsilon; &upsilon;&pi;ό &alpha;&delta;&iota;&epsilon;&upsilon;&kappa;&rho;ί&nu;&iota;&sigma;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta; &sigma;&kappa;&alpha;&lambda;&omega;&sigma;&iota;ά &sigma;&tau;&omicron;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; ό&rho;&omicron;&phi;&omicron; &tau;&omicron;&upsilon; &#8220;&Kappa;ό&kappa;&kappa;&iota;&nu;&omicron;&upsilon; &Sigma;&pi;&iota;&tau;&iota;&omicron;ύ&#8221;.</p>
<p>&Omicron; 65&chi;&rho;&omicron;&nu;&omicron;&sigmaf; <a href="https://www.voria.gr/article/katelixe-o-65chronos-ergatis-pou-epese-apo-skalosia-sto-kokkino-spiti" target="_blank" rel="noopener">&epsilon;&rho;&gamma;&alpha;&zeta;ό&tau;&alpha;&nu;</a> &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; Redex, &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&kappa;&alpha;ί&nu;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &#8220;&Kappa;ό&kappa;&kappa;&iota;&nu;&omicron;&upsilon; &Sigma;&pi;&iota;&tau;&iota;&omicron;ύ&#8221;, &iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;ί&alpha;&sigmaf; &Iota;&beta;ά&nu; &Sigma;&alpha;&beta;&beta;ί&delta;&eta;.</p>
<p>&Tau;&omicron; ό&nu;&omicron;&mu;&alpha; &tau;&omicron;&upsilon; 65&chi;&rho;&omicron;&nu;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;, &epsilon;&nu;ώ &alpha;&nu;&alpha;&pi;ά&nu;&tau;&eta;&tau;&alpha; &mu;ά&lambda;&lambda;&omicron;&nu; &theta;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&rho;&omega;&tau;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; έ&nu;&alpha;&sigmaf; 65&chi;&rho;&omicron;&nu;&omicron;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &mu;&alpha;&sigmaf;, &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &delta;&omicron;&upsilon;&lambda;&epsilon;ύ&epsilon;&iota; &sigma;&epsilon; &omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;&iota;&kappa;έ&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
