<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>780 ψωροεκατομμυριάκια ζητάει η Eldorado από το ελληνικό κράτος γιατί ζημιώθηκε</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Εντάξει. Αν πουλήσουμε 17 φορές ακόμα την ΤΡΑΙΝΟΣΕ, θα καταφέρουμε να την αποπληρώσουμε">
        <link rel="canonical" href="https://spasmenoparathyro.me/780-psoroekatommyriakia-zitaei-i-eldorado-apo-to-elliniko-kratos-giati-zimiothike">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="780 ψωροεκατομμυριάκια ζητάει η Eldorado από το ελληνικό κράτος γιατί ζημιώθηκε">
        <meta property="og:description" content="Εντάξει. Αν πουλήσουμε 17 φορές ακόμα την ΤΡΑΙΝΟΣΕ, θα καταφέρουμε να την αποπληρώσουμε">
        <meta property="og:url" content="https://spasmenoparathyro.me/780-psoroekatommyriakia-zitaei-i-eldorado-apo-to-elliniko-kratos-giati-zimiothike">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-18T17:05:20+00:00">
        <meta property="article:modified_time" content="2018-09-18T17:05:20+00:00">
        <meta property="og:updated_time" content="2018-09-18T17:05:20+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/42d79cecaa6ff3908cff615b4e49c47c.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/42d79cecaa6ff3908cff615b4e49c47c.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Εντάξει. Αν πουλήσουμε 17 φορές ακόμα την ΤΡΑΙΝΟΣΕ, θα καταφέρουμε να την αποπληρώσουμε">
        <meta name="twitter:title" content="780 ψωροεκατομμυριάκια ζητάει η Eldorado από το ελληνικό κράτος γιατί ζημιώθηκε">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/42d79cecaa6ff3908cff615b4e49c47c.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="780 ψωροεκατομμυριάκια ζητάει η Eldorado από το ελληνικό κράτος γιατί ζημιώθηκε">780 ψωροεκατομμυριάκια ζητάει η Eldorado από το ελληνικό κράτος γιατί ζημιώθηκε</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">18 Sep 2018, 17:05</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">780 ψωροεκατομμυριάκια ζητάει η Eldorado από το ελληνικό κράτος γιατί ζημιώθηκε</hi>
                <picture>
                    <source srcset="imgs/42d79cecaa6ff3908cff615b4e49c47c-640.webp" type="image/webp">
                    <source srcset="imgs/42d79cecaa6ff3908cff615b4e49c47c-640.jpg" type="image/jpeg"> 
                    <img src="imgs/42d79cecaa6ff3908cff615b4e49c47c-640.jpg">
                </picture>
                <h2 id="articleDescr">Εντάξει. Αν πουλήσουμε 17 φορές ακόμα την ΤΡΑΙΝΟΣΕ, θα καταφέρουμε να την αποπληρώσουμε</h2>
                <hr>
                <p>&Tau;&alpha; &delta;&iota;&alpha;&phi;&upsilon;&gamma;ό&nu;&tau;&alpha; &kappa;έ&rho;&delta;&eta; &tau;&eta;&sigmaf; έ&kappa;&alpha;&tau;&sigma;&epsilon; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&lambda;ό&gamma;&iota;&sigma;&epsilon; &eta; Eldorado &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &delta;&iota;ά&lambda;&epsilon;&iota;&mu;&mu;&alpha; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;ή &delta;&epsilon;&lambda;&tau;ί&omega;&nu; &tau;ύ&pi;&omicron;&upsilon; &mu;&epsilon; &alpha;&pi;&epsilon;&iota;&lambda;έ&sigmaf; &gamma;&iota;&alpha; &alpha;&pi;&omicron;&chi;ώ&rho;&eta;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;.</p>
<p>Έ&tau;&sigma;&iota; ό&pi;&omega;&sigmaf; &tau;&alpha; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&epsilon;, &alpha;&upsilon;&tau;ά &kappa;&upsilon;&mu;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&pi;&omicron;&upsilon; &sigma;&tau;&alpha; 780 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ. Έ&kappa;&alpha;&tau;&sigma;&epsilon; έ&phi;&tau;&iota;&alpha;&xi;&epsilon; έ&nu;&alpha; &epsilon;&xi;ώ&delta;&iota;&kappa;&omicron;, &delta;&eta;&lambda;&alpha;&delta;ή έ&nu;&alpha; &chi;&alpha;&rho;&tau;ί &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &iota;&sigma;&chi;&upsilon;&rho;&iota;&sigma;&tau;&epsilon;ί &omicron; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omicron; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &tau;&omicron; έ&sigma;&tau;&epsilon;&iota;&lambda;&epsilon; &sigma;&tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &kappa;&rho;ά&tau;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; 10 &Alpha;&upsilon;&gamma;&omicron;ύ&sigma;&tau;&omicron;&upsilon;.</p>
<p>&Mu;&epsilon; &alpha;&upsilon;&tau;ό, &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &zeta;&eta;&tau;ά &alpha;&pi;ό &tau;&omicron; &Delta;&eta;&mu;ό&sigma;&iota;&omicron;:</p>
<p style="padding-left: 30px;"><em>&tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &sigma;&upsilon;&mu;&mu;ό&rho;&phi;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf; &tau;&eta;&nu; &alpha;&nu;ό&rho;&theta;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &zeta;&eta;&mu;&iota;ά&sigmaf; &mu;&alpha;&sigmaf; &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&mu;&beta;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&mu;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&omicron;&upsilon; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ &Delta;&eta;&mu;&omicron;&sigma;ί&omicron;&upsilon; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; ά&mu;&epsilon;&sigma;&eta;&sigmaf; &epsilon;&kappa;&pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&sigma;&epsilon;ώ&nu; &mu;&alpha;&sigmaf; [&#8230;] &mu;&iota;&alpha; ύ&sigma;&tau;&alpha;&tau;&eta; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &epsilon;&xi;ώ&delta;&iota;&kappa;&eta;&sigmaf; &epsilon;&pi;ί&lambda;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;&epsilon;&upsilon;&chi;&theta;&epsilon;ί &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ή &mu;&alpha;&sigmaf; &sigma;&epsilon; &delta;&iota;&alpha;&iota;&tau;&eta;&sigma;ί&alpha;</em></p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &zeta;&eta;&tau;ά&epsilon;&iota; &kappa;&alpha;&iota; &eta;&mu;&epsilon;&rho;ή&sigma;&iota;&alpha; &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta; ύ&psi;&omicron;&upsilon;&sigmaf; 680.000 &epsilon;&upsilon;&rho;ώ &alpha;&pi;ό &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;ί&delta;&omicron;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&delta;&iota;&kappa;&omicron;&upsilon;, &alpha;&phi;&omicron;ύ ό&pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;, έ&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&sigma;&tau;&epsilon;ί &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega; &zeta;&eta;&mu;&iota;έ&sigmaf;:</p>
<ul>
<li>&Tau;&eta;&sigmaf; &mu;&epsilon;ί&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; (&theta;&epsilon;&tau;&iota;&kappa;ή &zeta;&eta;&mu;ί&alpha;) &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon; &pi;&rho;&omicron;&pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&iota;&sigmaf; 30.06.18 &kappa;&alpha;&iota; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;&rsquo; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &sigma;&tau;&omicron; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&omicron;&sigma;ό &tau;&omega;&nu; 74.620.496,49 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &delta;&alpha;&pi;ά&nu;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &upsilon;&pi;&omicron;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &zeta;&eta;&mu;&iota;&omicron;&gamma;ό&nu;&omega;&nu; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omega;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta;&sigmaf;.</li>
<li>&Delta;&iota;&alpha;&phi;&upsilon;&gamma;ό&nu;&tau;&omega;&nu; &kappa;&epsilon;&rho;&delta;ώ&nu; (&alpha;&pi;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή &zeta;&eta;&mu;ί&alpha;) &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; έ&nu;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon; &epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Mu;ά&iota;&omicron; &tau;&omicron;&upsilon; 2015 &mu;έ&chi;&rho;&iota; &tau;&omicron;&nu; &Iota;&omicron;ύ&nu;&iota;&omicron; &tau;&omicron;&upsilon; 2018 &kappa;&alpha;&iota; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;&rsquo; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &sigma;&tau;&omicron; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&omicron;&sigma;ό &tau;&omega;&nu; 664.579.000 &epsilon;&upsilon;&rho;ώ &lambda;ό&gamma;&omega; &mu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ώ&nu; &kappa;&epsilon;&rho;&delta;ώ&nu; (έ&sigma;&omicron;&delta;&alpha; &mu;&epsilon;ί&omicron;&nu; έ&xi;&omicron;&delta;&alpha;), &pi;&omicron;&upsilon; ό&pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;, &laquo;&theta;&alpha; &epsilon;ί&chi;&epsilon; &alpha;&pi;&omicron;&kappa;&omicron;&mu;ί&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Mu;&epsilon;&tau;&alpha;&lambda;&lambda;&epsilon;ί&omicron;&upsilon; &Sigma;&kappa;&omicron;&upsilon;&rho;&iota;ώ&nu; &alpha;&nu; &tau;&omicron; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &Delta;&eta;&mu;ό&sigma;&iota;&omicron; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &epsilon;&pi;&iota;&delta;&epsilon;ί&xi;&epsilon;&iota; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&mu;&beta;&alpha;&tau;&iota;&kappa;ή, &pi;&alpha;&rho;ά&nu;&omicron;&mu;&eta; &kappa;&alpha;&iota; &upsilon;&pi;&alpha;ί&tau;&iota;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&raquo;</li>
<li>&laquo;&Epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&kappa;&omicron;&pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ &Delta;&eta;&mu;&omicron;&sigma;ί&omicron;&upsilon; έ&chi;&epsilon;&iota; &tau;&rho;&omega;&theta;&epsilon;ί &sigma;&omicron;&beta;&alpha;&rho;ά &eta; &phi;ή&mu;&eta; &kappa;&alpha;&iota; &eta; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &mu;&alpha;&sigmaf;, &iota;&delta;ί&omega;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &upsilon;&pi;ό&psi;&eta; &tau;&omicron; &epsilon;ί&delta;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &tau;έ&lambda;&epsilon;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&beta;&omicron;&lambda;ή&sigmaf;, &tau;&omicron;&nu; &beta;&alpha;&theta;&mu;ό &pi;&tau;&alpha;ί&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu; &gamma;έ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;έ&nu;&delta;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&rho;ύ&tau;&alpha;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &lambda;ά&beta;&epsilon;&iota; &omicron;&iota; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&epsilon;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; ή &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&lambda;&epsilon;ί&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ &Delta;&eta;&mu;&omicron;&sigma;ί&omicron;&upsilon;.&raquo;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &zeta;&eta;&tau;ά&epsilon;&iota; &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta; 8 &epsilon;&kappa;&alpha;&tau;., &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; ό&tau;&iota; &theta;&alpha; &tau;&alpha; &delta;&iota;&alpha;&theta;έ&sigma;&epsilon;&iota; &sigma;&epsilon; &laquo;&kappa;&omicron;&iota;&nu;&omega;&phi;&epsilon;&lambda;&epsilon;ί&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf;&raquo;</li>
</ul>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, έ&chi;&epsilon;&iota; &alpha;&pi;&epsilon;&iota;&lambda;ή&sigma;&epsilon;&iota; ό&tau;&iota; &theta;&alpha; &phi;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &alpha;&nu; &delta;&epsilon;&nu; &tau;&eta;&sigmaf; &delta;&omicron;&theta;&omicron;ύ&nu; &omicron;&iota; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; ά&delta;&epsilon;&iota;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;έ&nu;&delta;&upsilon;&sigma;ή &tau;&eta;&sigmaf;. &Alpha;&pi;&epsilon;&iota;&lambda;ή &pi;&omicron;&upsilon; &delta;&iota;&alpha;&tau;ύ&pi;&omega;&sigma;&epsilon; &tau;&omicron; &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&iota;&omicron; &tau;&omicron;&upsilon; 2017, &tau;&omicron;&nu; &Iota;&alpha;&nu;&omicron;&upsilon;ά&rho;&iota;&omicron; &tau;&omicron;&upsilon; 2016 &kappa;&alpha;&iota; &tau;&omicron;&nu; &Alpha;ύ&gamma;&omicron;&upsilon;&sigma;&tau;&omicron; &tau;&omicron;&upsilon; 2015.</p>
<p>3 &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά &tau;&iota;&sigmaf; &alpha;&pi;&epsilon;&iota;&lambda;έ&sigmaf; &tau;&eta;&sigmaf;, &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &kappa;&rho;ά&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&rho;&alpha;&tau;ή&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &nu;&alpha; &tau;&eta;&sigmaf; &delta;ώ&sigma;&epsilon;&iota; 780 &psi;&omega;&rho;&omicron;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;&iota;ά&kappa;&iota;&alpha;. &Sigma;&chi;&epsilon;&delta;ό&nu; ό&sigma;&alpha; &theta;&alpha; &beta;&gamma;ά&zeta;&alpha;&mu;&epsilon;, &alpha;&nu; &xi;&alpha;&nu;&alpha;&pi;&omicron;&upsilon;&lambda;&omicron;ύ&sigma;&alpha;&mu;&epsilon; 17 &phi;&omicron;&rho;έ&sigmaf; &tau;&eta;&nu; &Tau;&Rho;&Alpha;&Iota;&Nu;&Omicron;&Sigma;&Epsilon;. &Tau;&eta; &psi;&upsilon;&chi;ή έ&chi;&omicron;&upsilon;&nu;;</p>
<p>*&mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&pi;ό <a href="https://www.thepressproject.gr/article/134297/Ekbiasmos-780-ekat-euro-tis-Eldorado#.W6DY0rTJLn8.facebook" target="_blank" rel="noopener">thepressproject.gr</a></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
