<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>7χρονο κορίτσι συλλαμβάνεται από συνοριοφύλακες των ΗΠΑ. Πεθαίνει την άλλη μέρα από αφυδάτωση και εξάντληση</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ένα 7χρονο κορίτσι πέθανε από την αφυδάτωση και το σοκ, ενώ είχε τεθεί υπό κράτηση από συνοριοφύλακες των ΗΠΑ την προηγούμενη μέρα στα σύνορα με το Μεξικό.">
        <link rel="canonical" href="https://spasmenoparathyro.me/7xrono-koritsi-syllambanetai-apo-synoriofylakes-ton-ipa-pethainei-tin-alli-mera-apo-afydatosi-kai-eksantlisi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="7χρονο κορίτσι συλλαμβάνεται από συνοριοφύλακες των ΗΠΑ. Πεθαίνει την άλλη μέρα από αφυδάτωση και εξάντληση">
        <meta property="og:description" content="Ένα 7χρονο κορίτσι πέθανε από την αφυδάτωση και το σοκ, ενώ είχε τεθεί υπό κράτηση από συνοριοφύλακες των ΗΠΑ την προηγούμενη μέρα στα σύνορα με το Μεξικό.">
        <meta property="og:url" content="https://spasmenoparathyro.me/7xrono-koritsi-syllambanetai-apo-synoriofylakes-ton-ipa-pethainei-tin-alli-mera-apo-afydatosi-kai-eksantlisi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-14T15:01:04+00:00">
        <meta property="article:modified_time" content="2018-12-14T15:01:04+00:00">
        <meta property="og:updated_time" content="2018-12-14T15:01:04+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/185825794beedc67f9ae87f9dffd3370.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/185825794beedc67f9ae87f9dffd3370.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ένα 7χρονο κορίτσι πέθανε από την αφυδάτωση και το σοκ, ενώ είχε τεθεί υπό κράτηση από συνοριοφύλακες των ΗΠΑ την προηγούμενη μέρα στα σύνορα με το Μεξικό.">
        <meta name="twitter:title" content="7χρονο κορίτσι συλλαμβάνεται από συνοριοφύλακες των ΗΠΑ. Πεθαίνει την άλλη μέρα από αφυδάτωση και εξάντληση">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/185825794beedc67f9ae87f9dffd3370.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="7χρονο κορίτσι συλλαμβάνεται από συνοριοφύλακες των ΗΠΑ. Πεθαίνει την άλλη μέρα από αφυδάτωση και εξάντληση">7χρονο κορίτσι συλλαμβάνεται από συνοριοφύλακες των ΗΠΑ. Πεθαίνει την άλλη μέρα από αφυδάτωση και εξάντληση</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">14 Dec 2018, 15:01</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">7χρονο κορίτσι συλλαμβάνεται από συνοριοφύλακες των ΗΠΑ. Πεθαίνει την άλλη μέρα από αφυδάτωση και εξάντληση</hi>
                <picture>
                    <source srcset="imgs/185825794beedc67f9ae87f9dffd3370-640.webp" type="image/webp">
                    <source srcset="imgs/185825794beedc67f9ae87f9dffd3370-640.jpg" type="image/jpeg"> 
                    <img src="imgs/185825794beedc67f9ae87f9dffd3370-640.jpg">
                </picture>
                <h2 id="articleDescr">Ένα 7χρονο κορίτσι πέθανε από την αφυδάτωση και το σοκ, ενώ είχε τεθεί υπό κράτηση από συνοριοφύλακες των ΗΠΑ την προηγούμενη μέρα στα σύνορα με το Μεξικό.</h2>
                <hr>
                <p>Έ&nu;&alpha; 7&chi;&rho;&omicron;&nu;&omicron; &kappa;&omicron;&rho;ί&tau;&sigma;&iota; &pi;έ&theta;&alpha;&nu;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&phi;&upsilon;&delta;ά&tau;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&omicron;&kappa;, &epsilon;&nu;ώ &epsilon;ί&chi;&epsilon; &tau;&epsilon;&theta;&epsilon;ί &upsilon;&pi;ό &kappa;&rho;ά&tau;&eta;&sigma;&eta; &alpha;&pi;ό &sigma;&upsilon;&nu;&omicron;&rho;&iota;&omicron;&phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &Eta;&Pi;&Alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; &mu;έ&rho;&alpha; &sigma;&tau;&alpha; &sigma;ύ&nu;&omicron;&rho;&alpha; &mu;&epsilon; &tau;&omicron; &Mu;&epsilon;&xi;&iota;&kappa;ό.</p>
<p>&Tau;&omicron; &kappa;&omicron;&rho;ί&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf;, &mu;&epsilon; 160 &alpha;&kappa;ό&mu;&alpha; ά&tau;&omicron;&mu;&alpha;, &epsilon;ί&chi;&alpha;&nu; <a href="https://www.902.gr/eidisi/kosmos/176672/eptahrono-koritsi-pethane-meta-ti-syllipsi-tis-apo-synoriofylakes" target="_blank" rel="noopener">&sigma;&upsilon;&lambda;&lambda;&eta;&phi;&theta;&epsilon;ί</a> &tau;&eta;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; &eta;&mu;έ&rho;&alpha; &sigma;&tau;&omicron; &Nu;έ&omicron; &Mu;&epsilon;&xi;&iota;&kappa;ό.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &Omicron;&mu;&omicron;&sigma;&pi;&omicron;&nu;&delta;&iota;&alpha;&kappa;ή &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &Tau;&epsilon;&lambda;&omega;&nu;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &Sigma;&upsilon;&nu;ό&rho;&omega;&nu;, &tau;&omicron; &kappa;&omicron;&rho;ί&tau;&sigma;&iota; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &phi;ά&epsilon;&iota; &omicron;ύ&tau;&epsilon; &epsilon;ί&chi;&epsilon; &pi;&iota;&epsilon;&iota; &nu;&epsilon;&rho;ό &gamma;&iota;&alpha; &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; &eta;&mu;έ&rho;&epsilon;&sigmaf;. Ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; έ&chi;&epsilon;&iota; &sigma;&pi;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron; &pi;&rho;&omega;ί &tau;&eta;&sigmaf; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta;&sigmaf; &mu;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &kappa;&alpha;&tau;έ&lambda;&eta;&xi;&epsilon; &sigma;&epsilon; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &Epsilon;&lambda; &Pi;ά&sigma;&omicron;.</p>
<p>&Sigma;&chi;&epsilon;&delta;ό&nu; &tau;&epsilon;&tau;&rho;&alpha;&pi;&lambda;ά&sigma;&iota;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; &chi;&rho;&omicron;&nu;&iota;ά, &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&lambda;ή&phi;&theta;&eta;&sigma;&alpha;&nu; &tau;&omicron; &Nu;&omicron;έ&mu;&beta;&rho;&eta; &tau;&omicron;&upsilon; 2018 &kappa;&alpha;&iota; &phi;&tau;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; 25.172, &epsilon;&nu;ώ &tau;&omicron; &Nu;&omicron;έ&mu;&beta;&rho;&eta; &tau;&omicron;&upsilon; 2017 &epsilon;ί&chi;&alpha;&nu; &sigma;&upsilon;&lambda;&lambda;&eta;&phi;&theta;&epsilon;ί 7.016.</p>
<p>&Eta; &nu;έ&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;&epsilon;&upsilon;&tau;&iota;&kappa;ή &gamma;&rho;&alpha;&mu;&mu;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;έ&delta;&rho;&omicron;&upsilon; &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &epsilon;ί&chi;&epsilon; &omicron;&delta;&eta;&gamma;ή&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &nu;&alpha; &chi;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; 2300 &alpha;&pi;ό &tau;&iota;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; ά&nu;&omicron;&iota;&xi;&eta;, &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&upsilon; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&phi;&theta;&eta;&kappa;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&alpha;&rho;ό&nu; &mu;&epsilon;&tau;ά &tau;&eta; &gamma;&epsilon;&nu;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&kappa;&rho;&alpha;&upsilon;&gamma;ή.</p>
<p>&Tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Mu;ά&iota;&omicron;, &alpha;&kappa;ό&mu;&alpha; έ&nu;&alpha;&sigmaf; &alpha;&nu;ή&lambda;&iota;&kappa;&omicron;&sigmaf; &epsilon;ί&chi;&epsilon; <a href="https://www.theguardian.com/us-news/2018/aug/09/texas-investigate-reports-migrant-child-died-after-leaving-ice-custody" target="_blank" rel="noopener">&pi;&epsilon;&theta;ά&nu;&epsilon;&iota;</a> &lambda;ί&gamma;&omicron; &alpha;&phi;ό&tau;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&phi;&epsilon;&theta;&epsilon;ί &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό έ&nu;&alpha; &kappa;έ&nu;&tau;&rho;&omicron; &kappa;&rho;ά&tau;&eta;&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;ώ&nu;.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/bzbiWJ2er2Y?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
