<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>&#8220;Αγανακτισμένος πατριώτης&#8221;, απειλεί τις οικογένειες όποιων έβαλαν πρόστιμο στο κανάλι του Καρατζαφέρη</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όχι και να πληρώσει ο Καρατζαφέρης 150.000 ευρώ!!!1!">
        <link rel="canonical" href="https://spasmenoparathyro.me/aganaktismenos-patriotis-apeilei-tis-oikogeneies-opoion-ebalan-prostimo-sto-kanali-tou-karatzaferi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="&#8220;Αγανακτισμένος πατριώτης&#8221;, απειλεί τις οικογένειες όποιων έβαλαν πρόστιμο στο κανάλι του Καρατζαφέρη">
        <meta property="og:description" content="Όχι και να πληρώσει ο Καρατζαφέρης 150.000 ευρώ!!!1!">
        <meta property="og:url" content="https://spasmenoparathyro.me/aganaktismenos-patriotis-apeilei-tis-oikogeneies-opoion-ebalan-prostimo-sto-kanali-tou-karatzaferi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-30T14:53:04+00:00">
        <meta property="article:modified_time" content="2018-11-30T14:53:04+00:00">
        <meta property="og:updated_time" content="2018-11-30T14:53:04+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/c1b57035af1920f1239a1ae6ed56c035.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/c1b57035af1920f1239a1ae6ed56c035.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όχι και να πληρώσει ο Καρατζαφέρης 150.000 ευρώ!!!1!">
        <meta name="twitter:title" content="&#8220;Αγανακτισμένος πατριώτης&#8221;, απειλεί τις οικογένειες όποιων έβαλαν πρόστιμο στο κανάλι του Καρατζαφέρη">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/c1b57035af1920f1239a1ae6ed56c035.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="&#8220;Αγανακτισμένος πατριώτης&#8221;, απειλεί τις οικογένειες όποιων έβαλαν πρόστιμο στο κανάλι του Καρατζαφέρη">&#8220;Αγανακτισμένος πατριώτης&#8221;, απειλεί τις οικογένειες όποιων έβαλαν πρόστιμο στο κανάλι του Καρατζαφέρη</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">30 Nov 2018, 14:53</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">&#8220;Αγανακτισμένος πατριώτης&#8221;, απειλεί τις οικογένειες όποιων έβαλαν πρόστιμο στο κανάλι του Καρατζαφέρη</hi>
                <picture>
                    <source srcset="imgs/c1b57035af1920f1239a1ae6ed56c035-640.webp" type="image/webp">
                    <source srcset="imgs/c1b57035af1920f1239a1ae6ed56c035-640.jpg" type="image/jpeg"> 
                    <img src="imgs/c1b57035af1920f1239a1ae6ed56c035-640.jpg">
                </picture>
                <h2 id="articleDescr">Όχι και να πληρώσει ο Καρατζαφέρης 150.000 ευρώ!!!1!</h2>
                <hr>
                <p>&Lambda;ί&gamma;&epsilon;&sigmaf; ώ&rho;&epsilon;&sigmaf; &mu;&epsilon;&tau;ά &tau;&omicron; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &Zeta;&alpha;&kappa; &Kappa;&omega;&sigma;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&nu;ώ &eta; &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&sigma;&epsilon; &tau;&omicron; έ&gamma;&kappa;&lambda;&eta;&mu;&alpha;, &tau;&omicron; &kappa;&alpha;&nu;ά&lambda;&iota; &tau;&omicron;&upsilon; &Kappa;&alpha;&rho;&alpha;&tau;&zeta;&alpha;&phi;έ&rho;&eta; έ&beta;&gamma;&alpha;&zeta;&epsilon; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ή &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;ί&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;&omicron;ύ&sigma;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&lambda;&epsilon;&theta;&epsilon;&alpha;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &psi;&eta;&phi;ή&sigma;&omicron;&upsilon;&nu; &alpha;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &eta;&rho;&omega;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &omicron; &#8220;&epsilon;&pi;ί&delta;&omicron;&xi;&omicron;&sigmaf; &lambda;&eta;&sigma;&tau;ή&sigmaf; &omicron;&mu;&omicron;&phi;&upsilon;&lambda;ό&phi;&iota;&lambda;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron;&rho;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ό&sigmaf;&#8221;:</p>
<p><a href="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/11/702dadc0f1cf3054d74d4ed1acf3fcac.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/11/702dadc0f1cf3054d74d4ed1acf3fcac.png?resize=640%2C361&#038;ssl=1" alt="" width="640" height="361" data-recalc-dims="1" /></a></p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &omicron; ί&delta;&iota;&omicron;&sigmaf; έ&beta;&gamma;&alpha;&zeta;&epsilon; &kappa;&alpha;&lambda;ά &lambda;&epsilon;&phi;&tau;ά&kappa;&iota;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ό &tau;&omicron; &gamma;&kappa;ά&lambda;&omicron;&pi;, &pi;&alpha;ί&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; 1,56 &epsilon;&upsilon;&rho;ώ &alpha;&pi;ό ό&sigma;&omicron;&upsilon;&sigmaf; ή&theta;&epsilon;&lambda;&alpha;&nu; &nu;&alpha; &delta;&eta;&lambda;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&gamma;&alpha;&nu;ά&kappa;&tau;&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;, &pi;&omicron;&upsilon; &sigma;&alpha;&nu; &nu;&omicron;&iota;&kappa;&omicron;&kappa;&upsilon;&rho;&alpha;ί&omicron;&iota; &delta;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &pi;&iota;&alpha; &nu;&alpha; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&omicron;&upsilon;&nu; έ&nu;&alpha;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &sigma;&tau;&omicron; &delta;&rho;ό&mu;&omicron;.</p>
<p>&Eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &kappa;ί&nu;&eta;&sigma;&eta; &xi;&epsilon;&sigma;ή&kappa;&omega;&sigma;&epsilon; &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf;, ώ&sigma;&tau;&epsilon; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Epsilon;&Sigma;&Rho; έ&beta;&alpha;&lambda;&epsilon; &pi;&rho;ό&sigma;&tau;&iota;&mu;&omicron; 150.000 &epsilon;&upsilon;&rho;ώ &sigma;&tau;&omicron; &epsilon;&nu; &lambda;ό&gamma;&omega; &kappa;&alpha;&nu;ά&lambda;&iota;.</p>
<p>Ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό, &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&alpha;&nu;&alpha;&kappa;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &phi;&alpha;&nu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&eta;&lambda;&epsilon;&theta;&epsilon;&alpha;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;ύ, &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &phi;ά&nu;&eta;&kappa;&epsilon; &pi;&omicron;&lambda;ύ &beta;&alpha;&rho;ύ. Ό&chi;&iota; &kappa;&alpha;&iota; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &omicron; &Kappa;&alpha;&rho;&alpha;&tau;&zeta;&alpha;&phi;έ&rho;&eta;&sigmaf; 150.000 &epsilon;&upsilon;&rho;ώ. &Omicron;&pi;ό&tau;&epsilon; έ&kappa;&alpha;&tau;&sigma;&epsilon; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;έ&tau;&alpha;&xi;&epsilon; &tau;&eta;&nu; <a href="https://www.dikaiologitika.gr/eidhseis/koinonia/235372/apeilitiki-epistoli-eftase-sto-esr-meta-to-prostimo-pou-epivlithike-sto-art" target="_blank" rel="noopener">&pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;ή</a>, &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&sigma;&tau;&epsilon;&iota;&lambda;&epsilon; &sigma;&tau;&omicron; &Epsilon;&Sigma;&Rho; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&epsilon;&iota;&lambda;&epsilon;ί &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;:</p>
<p><a href="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/11/913634c9b09bb4a13395da4b96ff9fcc.jpg?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/11/913634c9b09bb4a13395da4b96ff9fcc.jpg?resize=640%2C653&#038;ssl=1" alt="" width="640" height="653" data-recalc-dims="1" /></a></p>
<p>&Omicron; ί&delta;&iota;&omicron;&sigmaf; &omicron; &Kappa;&alpha;&rho;&alpha;&tau;&zeta;&alpha;&phi;έ&rho;&eta;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &pi;ά&rho;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &theta;έ&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό, &omicron;ύ&tau;&epsilon; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;&omicron;&lambda;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&tau;ί&mu;&omicron;&upsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
