<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ακόμα έναν άνθρωπο έστειλε στο νοσοκομείο η Ελληνική Αστυνομία, στη Λευκίμμη</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Τα γνωστά. Σε όποιον αρέσει&#8230;">
        <link rel="canonical" href="https://spasmenoparathyro.me/akoma-enan-anthropo-esteile-sto-nosokomeio-i-elliniki-astynomia-sti-leukimmi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ακόμα έναν άνθρωπο έστειλε στο νοσοκομείο η Ελληνική Αστυνομία, στη Λευκίμμη">
        <meta property="og:description" content="Τα γνωστά. Σε όποιον αρέσει&#8230;">
        <meta property="og:url" content="https://spasmenoparathyro.me/akoma-enan-anthropo-esteile-sto-nosokomeio-i-elliniki-astynomia-sti-leukimmi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-10T17:58:44+00:00">
        <meta property="article:modified_time" content="2018-10-10T17:58:44+00:00">
        <meta property="og:updated_time" content="2018-10-10T17:58:44+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/2c63008670de52fc8d18d1cfd507b6e9.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/2c63008670de52fc8d18d1cfd507b6e9.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Τα γνωστά. Σε όποιον αρέσει&#8230;">
        <meta name="twitter:title" content="Ακόμα έναν άνθρωπο έστειλε στο νοσοκομείο η Ελληνική Αστυνομία, στη Λευκίμμη">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/2c63008670de52fc8d18d1cfd507b6e9.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ακόμα έναν άνθρωπο έστειλε στο νοσοκομείο η Ελληνική Αστυνομία, στη Λευκίμμη">Ακόμα έναν άνθρωπο έστειλε στο νοσοκομείο η Ελληνική Αστυνομία, στη Λευκίμμη</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">10 Oct 2018, 17:58</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ακόμα έναν άνθρωπο έστειλε στο νοσοκομείο η Ελληνική Αστυνομία, στη Λευκίμμη</hi>
                <picture>
                    <source srcset="imgs/2c63008670de52fc8d18d1cfd507b6e9-640.webp" type="image/webp">
                    <source srcset="imgs/2c63008670de52fc8d18d1cfd507b6e9-640.jpg" type="image/jpeg"> 
                    <img src="imgs/2c63008670de52fc8d18d1cfd507b6e9-640.jpg">
                </picture>
                <h2 id="articleDescr">Τα γνωστά. Σε όποιον αρέσει&#8230;</h2>
                <hr>
                <p>&Mu;&epsilon; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;&sigma;&mu;ό &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; &eta; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;ά&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&eta;&sigmaf; &Lambda;&epsilon;&upsilon;&kappa;ί&mu;&mu;&eta;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &sigma;&tau;&rho;&alpha;&tau;&omicron;&pi;&epsilon;&delta;&epsilon;ύ&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &chi;&omega;&rho;&iota;ό, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &sigma;&tau;&epsilon;ί&lambda;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &delta;ύ&omicron; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&epsilon; 10 &mu;έ&rho;&epsilon;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &epsilon;&pi;ώ&nu;&upsilon;&mu;&alpha; &sigma;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ό &sigma;&tau;&alpha;&theta;&mu;ό &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&sigmaf;, &epsilon;&kappa;&epsilon;ί &pi;&omicron;&upsilon; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &sigma;&tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &tau;&omicron;&upsilon; &chi;&omega;&rho;&iota;&omicron;ύ, &tau;&omicron;&nu; &pi;&lambda;&eta;&sigma;ί&alpha;&sigma;&epsilon; έ&nu;&alpha;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&eta;&gamma;&eta;&theta;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &delta;&iota;&alpha;&pi;&lambda;&eta;&kappa;&tau;&iota;&sigma;&mu;ό&sigmaf; ή έ&sigma;&tau;&omega; &sigma;&upsilon;&zeta;ή&tau;&eta;&sigma;&eta;, &tau;&omicron;&nu; &gamma;&rho;&omicron;&nu;&theta;&omicron;&kappa;ό&pi;&eta;&sigma;&epsilon; &epsilon;&pi;&alpha;&nu;&epsilon;&iota;&lambda;&eta;&mu;&mu;έ&nu;&alpha; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron;.</p>
<p>&Tau;&omicron; &theta;ύ&mu;&alpha;, &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &chi;&omega;&rho;&iota;&omicron;ύ &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &Gamma;&epsilon;&nu;&iota;&kappa;ό &Nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf;, &epsilon;&nu;ώ έ&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&beta;ά&lambda;&epsilon;&iota; &mu;ή&nu;&upsilon;&sigma;&eta; &sigma;&tau;&omicron;&nu; &alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="900" src="https://www.youtube.com/embed/G8oVfbwQctk?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &pi;&rho;&iota;&nu; &alpha;&pi;ό 10 &mu;έ&rho;&epsilon;&sigmaf;, &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &gamma;&iota;&alpha; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &alpha;&pi;&rho;ό&kappa;&lambda;&eta;&tau;&eta;&sigmaf; &beta;ί&alpha;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu;, &epsilon;ί&chi;&epsilon; &kappa;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; έ&nu;&alpha;&sigmaf; 23&chi;&rho;&omicron;&nu;&omicron;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;ή&gamma;&alpha;&iota;&nu;&epsilon; &alpha;&pi;&lambda;ά &sigma;&tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί ά&rho;&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; &tau;&omicron;&nu; &chi;&tau;&upsilon;&pi;ά&nu;&epsilon;. Ό&pi;&omega;&sigmaf; <a href="https://spasmenoparathyro.me/mat-ksylokopisan-agria-23xrono-pou-pigaine-sti-douleia-tou-kai-se-opoion-aresei/" target="_blank" rel="noopener">&alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;</a>:</p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon; &pi;&epsilon;&rho;&iota;&kappa;ύ&kappa;&lambda;&omega;&sigma;&epsilon; &eta; &delta;&iota;&mu;&omicron;&iota;&rho;ί&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&eta;&gamma;&omicron;ύ&sigma;&alpha; ό&tau;&iota; &pi;&eta;&gamma;&alpha;ί&nu;&omega; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; &kappa;&omicron;&pi;έ&lambda;&alpha; &mu;&omicron;&upsilon; &nu;&alpha; &epsilon;&lambda;έ&gamma;&xi;&omega; &tau;&alpha; &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&rho;&alpha;&beta;&iota;&omicron;ύ &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&rho;&gamma;ά&zeta;&omicron;&mu;&alpha;&iota;, &delta;έ&chi;&theta;&eta;&kappa;&alpha; &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &gamma;&rho;&omicron;&theta;&iota;ά &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron;.</em></p>
<p style="padding-left: 30px;"><em>&Chi;&tau;&upsilon;&pi;&omicron;ύ&sigma;&alpha;&nu; &mu;&epsilon; &gamma;&rho;&omicron;&theta;&iota;έ&sigmaf; , &sigma;&phi;&alpha;&lambda;&iota;ά&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&lambda;&omicron;&tau;&sigma;&iota;έ&sigmaf;. &Epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta;&nu; &sigma;&tau;&iota;&gamma;&mu;ή, &tau;&omicron;&upsilon;&sigmaf; &phi;ώ&nu;&alpha;&xi;&alpha;: &Mu;&eta; &mu;&epsilon; &chi;&tau;&upsilon;&pi;ά&tau;&epsilon; &sigma;&tau;&omicron; &chi;&epsilon;&iota;&rho;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &pi;&alpha;&iota;&delta;&iota;ά, έ&chi;&omega; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha;. &Mu;&epsilon; έ&kappa;&alpha;&nu;&alpha;&nu; &sigma;&kappa;&omicron;&upsilon;&pi;ί&delta;&iota;, &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&pi;&alpha; ό&tau;&iota; &pi;ά&omega; &sigma;&tau;&eta;&nu; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &mu;&omicron;&upsilon;</em></p>
<p style="padding-left: 30px;"><em>&Pi;&alpha;ί&zeta;&alpha;&nu;&epsilon; &mu;&alpha;&zeta;ί &mu;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &psi;&upsilon;&chi;&omicron;&lambda;&omicron;&gamma;ί&alpha; &mu;&omicron;&upsilon;. &Tau;&omicron;&upsilon;&sigmaf; έ&lambda;&epsilon;&gamma;&epsilon; &omicron; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&mu;&omicron;&iota;&rho;ί&alpha;&sigmaf; &nu;&alpha; &mu;&epsilon; &alpha;&phi;ή&sigma;&omicron;&upsilon;&nu;, &mu;&epsilon; ά&phi;&eta;&nu;&alpha;&nu; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &alpha;&pi;ό &lambda;ί&gamma;&omicron;, &mu;&epsilon; &xi;&alpha;&nu;&alpha;&chi;&tau;&upsilon;&pi;&omicron;ύ&sigma;&alpha;&nu;.</em></p>
<p style="padding-left: 30px;"><em>&Phi;&omicron;&beta;ό&mu;&omicron;&upsilon;&nu; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&iota;&tau;ά&xi;&omega; &sigma;&tau;&alpha; &mu;ά&tau;&iota;&alpha;, &mu;ή&pi;&omega;&sigmaf; &mu;&omicron;&upsilon; έ&kappa;&alpha;&nu;&alpha;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha;, &mu;ή&pi;&omega;&sigmaf; &mu;&epsilon; &sigma;&upsilon;&nu;&epsilon;&lambda;ά&mu;&beta;&alpha;&nu;&alpha;&nu;. Έ&chi;&omega; &gamma;&nu;&omega;&mu;&alpha;&tau;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha;&tau;&rho;&omicron;ύ&sigmaf;. &Theta;&alpha; ή&theta;&epsilon;&lambda;&alpha; &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί ά&mu;&epsilon;&sigma;&eta; &lambda;ύ&sigma;&eta; &kappa;&alpha;&iota; &nu;&alpha; &beta;&rho;&epsilon;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota;, &gamma;&iota;&alpha;&tau;ί &epsilon;&gamma;ώ &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha; &nu;&alpha; ή&mu;&omicron;&upsilon;&nu; &nu;&epsilon;&kappa;&rho;ό&sigmaf;</em></p>
<p>&Omicron; &nu;&epsilon;&alpha;&rho;ό&sigmaf; έ&kappa;&alpha;&nu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &sigma;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ό &sigma;&tau;&alpha;&theta;&mu;ό, &mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &nu;&omicron;&sigma;&eta;&lambda;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&omicron;&nu; &xi;&upsilon;&lambda;&omicron;&delta;&alpha;&rho;&mu;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή, &alpha;&pi;&lambda;ά &pi;ή&gamma;&alpha;&iota;&nu;&epsilon; &sigma;&tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon;.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="900" src="https://www.youtube.com/embed/0g3fS_rJ8b0?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &pi;&rho;&iota;&nu; &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &mu;ή&nu;&epsilon;&sigmaf;, &mu;&iota;&alpha; <a href="https://spasmenoparathyro.me/leukimmi-mat-adeia/" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;</a> &epsilon;&rho;&chi;ό&tau;&alpha;&nu; &alpha;&pi;ό &tau;&omicron; &chi;&omega;&rho;ί&omicron; &tau;&eta;&sigmaf; &Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &ldquo;&phi;&upsilon;&lambda;ά&nu;&epsilon;&rdquo; &kappa;ά&mu;&pi;&omicron;&sigma;&epsilon;&sigmaf; &delta;&iota;&mu;&omicron;&iota;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Mu;&Alpha;&Tau;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &chi;&omega;&rho;&iota;ό &tau;&omicron;&upsilon;&sigmaf;, έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &upsilon;&pi;&omicron;&delta;&epsilon;ί&xi;&omicron;&upsilon;&nu; ά&delta;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &pi;ά&rho;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;.</p>
<p style="padding-left: 30px;"><em>&Xi;έ&rho;&epsilon;&tau;&epsilon; &tau;&iota; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&epsilon; έ&nu;&alpha; &chi;&omega;&rho;&iota;ό &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf;; &Xi;έ&rho;&epsilon;&tau;&epsilon; &tau;&iota; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&eta; &Lambda;&epsilon;&upsilon;&kappa;ί&mu;&mu;&eta; &tau;&eta;&sigmaf; &Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf;; &Phi;&upsilon;&sigma;&iota;&kappa;ά &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron; &xi;έ&rho;&epsilon;&tau;&epsilon; &gamma;&iota;&alpha;&tau;ί &tau;&alpha; &Mu;&Mu;&Epsilon; &pi;&nu;ί&gamma;&omicron;&upsilon;&nu; &tau;&omicron; &zeta;ή&tau;&eta;&mu;&alpha; . Έ&nu;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &chi;&omega;&rho;&iota;ό &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&kappa;&upsilon;&kappa;&lambda;&omega;&mu;έ&nu;&omicron; &alpha;&pi;ό 500 ά&nu;&delta;&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &Mu;&Alpha;&Tau;. &Alpha;&upsilon;&tau;ό &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &gamma;&iota;&alpha;&tau;ί &omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &Chi;&Upsilon;&Tau;&Alpha; &delta;ί&pi;&lambda;&alpha; &sigma;&tau;&omicron; &chi;&omega;&rho;&iota;ό &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;ί&tau;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&eta; &delta;ή&lambda;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&rho;&tau;ώ. &Kappa;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;ά&epsilon;&iota; &sigma;&tau;&omicron; &chi;&omega;&rho;ά&phi;&iota; &tau;&omicron;&upsilon; ,&nu;&alpha; &pi;&omicron;&tau;ί&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &nu;&tau;&omicron;&mu;&alpha;&tau;&iota;έ&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &tau;&alpha;&iota;&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &kappa;ό&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; ά&delta;&epsilon;&iota;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;. &Epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&theta;&epsilon;ί&tau;&epsilon;, &sigma;&epsilon; έ&nu;&alpha; &chi;&omega;&rho;&iota;ό &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;ί&delta;&alpha;&sigmaf; &mu;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&lambda;&eta;&theta;&epsilon;ί &eta; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha;.</em></p>
<p><a href="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/07/2018071010.jpg?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/07/2018071010.jpg?resize=640%2C853&#038;ssl=1" alt="" width="640" height="853" data-recalc-dims="1" /></a></p>
<p>&Sigma;&tau;&omicron; &nu;&eta;&sigma;ί &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; 13 &delta;&iota;&mu;&omicron;&iota;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Mu;&Alpha;&Tau; &kappa;&alpha;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Omicron;&Pi;&Kappa;&Epsilon;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&epsilon;ί&lambda;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &Chi;&Upsilon;&Tau;&Alpha; &sigma;&tau;&eta; &Lambda;&epsilon;&upsilon;&kappa;ί&mu;&mu;&eta;.</p>
<p>&Tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &mu;ή&nu;&epsilon;&sigmaf; &epsilon;ί&chi;&alpha;&nu; <a href="https://spasmenoparathyro.me/akrotiriastike-32xronos-sti-leukimmi-se-epeisodia-anamesa-se-astynomia-kai-katoikous/" target="_blank" rel="noopener">&pi;&rho;&omicron;&eta;&gamma;&eta;&theta;&epsilon;ί</a> &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&alpha; &epsilon;&pi;&epsilon;&iota;&sigma;ό&delta;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; &sigma;&upsilon;&lambda;&lambda;ή&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu;, &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &Chi;&Upsilon;&Tau;&Alpha; &sigma;&epsilon; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; 500 &mu;έ&tau;&rho;&omega;&nu; &alpha;&pi;ό &sigma;&pi;ί&tau;&iota;&alpha;, &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; 10 &omicron;&iota;&kappa;&iota;&sigma;&mu;ώ&nu; &kappa;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&epsilon; &gamma;&eta; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&epsilon;ί &upsilon;&psi;&eta;&lambda;ή&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Mu;&Alpha;&Tau; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&nu;&tau;&upsilon;&pi;&omega;&sigma;&iota;&alpha;&kappa;ή, &epsilon;&nu;ώ &omicron; &delta;&rho;ό&mu;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Chi;&Upsilon;&Tau;&Alpha; &pi;&omicron;&upsilon; &omicron;&delta;&eta;&gamma;&epsilon;ί &kappa;&alpha;&iota; &sigma;&epsilon; &chi;&omega;&rho;ά&phi;&iota;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf;.</p>
<p>&Tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&pi;&epsilon;&iota;&sigma;ό&delta;&iota;&alpha;, &delta;&epsilon; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &pi;&rho;ώ&tau;&eta; &phi;&omicron;&rho;ά &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &nu;&eta;&sigma;ί. &Tau;&omicron; 2008, &mu;&iota;&alpha; 44&chi;&rho;&omicron;&nu;&eta; &mu;&eta;&tau;έ&rho;&alpha; &delta;ύ&omicron; &alpha;&nu;ή&lambda;&iota;&kappa;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &upsilon;&pi;έ&kappa;&upsilon;&psi;&epsilon; &sigma;&tau;&alpha; &tau;&rho;&alpha;ύ&mu;&alpha;&tau;ά &tau;&eta;&sigmaf;, ό&tau;&alpha;&nu; &delta;έ&chi;&tau;&eta;&kappa;&epsilon; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;&iota;&kappa;ή &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &alpha;&pi;ό &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &chi;&tau;&upsilon;&pi;&omicron;ύ&nu; &alpha;&delta;&iota;ά&kappa;&rho;&iota;&tau;&alpha; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&omega;&rho;&iota;&omicron;ύ. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon; &omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota;, &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&sigma;&alpha;&nu; &sigma;&tau;&eta; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;ή &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &chi;&omega;&mu;&alpha;&tau;&epsilon;&rho;ή.</p>
<p>&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;ά&pi;&omicron;&iota;&alpha; &epsilon;&pi;ί&sigma;&eta;&mu;&eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, ό&mu;&omega;&sigmaf; ό&pi;&omega;&sigmaf; <a href="https://spasmenoparathyro.me/proedros-astynomikon-gia-ti-bia-astynomikon-ston-kostopoulo-auti-einai-i-praktiki-kai-se-opoion-aresei/" target="_blank" rel="noopener">&sigma;&eta;&mu;&epsilon;ί&omega;&nu;&epsilon;</a> &pi;&rho;&iota;&nu; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ή &beta;ί&alpha; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Zeta;&alpha;&kappa; &Kappa;&omega;&sigma;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon;, &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή. &Sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &alpha;&rho;έ&sigma;&epsilon;&iota;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
