<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Άνοιξε ξανά τις πύλες του το Βλαχογιάννειο, όπου εξυμνούνται οι βασανιστές της Χούντας</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όπως φαίνεται, και δεδομένου πως το Βλαχογιάννειο άνοιξε ξανά χωρίς καμία αλλαγή στο περιεχόμενο των εκθεμάτων του, το κύριο πρόβλημα της Μητρόπολης δεν ήταν η εξύβριση αγωνιστών της Αντίστασης, ούτε η ηρωοποίηση βασανιστών της Χούντας, αλλά μόνο ο ντόρος που δημιουργήθηκε εκείνο τον καιρό και που ίσως να ήταν κακό PR για την Εκκλησία.">
        <link rel="canonical" href="https://spasmenoparathyro.me/anoikse-ksana-tis-pyles-tou-to-blaxogianneio-gia-osous-theloun-na-mathoun-gia-tous-iroikous-basanistes-tis-xountas">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Άνοιξε ξανά τις πύλες του το Βλαχογιάννειο, όπου εξυμνούνται οι βασανιστές της Χούντας">
        <meta property="og:description" content="Όπως φαίνεται, και δεδομένου πως το Βλαχογιάννειο άνοιξε ξανά χωρίς καμία αλλαγή στο περιεχόμενο των εκθεμάτων του, το κύριο πρόβλημα της Μητρόπολης δεν ήταν η εξύβριση αγωνιστών της Αντίστασης, ούτε η ηρωοποίηση βασανιστών της Χούντας, αλλά μόνο ο ντόρος που δημιουργήθηκε εκείνο τον καιρό και που ίσως να ήταν κακό PR για την Εκκλησία.">
        <meta property="og:url" content="https://spasmenoparathyro.me/anoikse-ksana-tis-pyles-tou-to-blaxogianneio-gia-osous-theloun-na-mathoun-gia-tous-iroikous-basanistes-tis-xountas">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-14T14:14:27+00:00">
        <meta property="article:modified_time" content="2018-12-14T14:14:27+00:00">
        <meta property="og:updated_time" content="2018-12-14T14:14:27+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/d4953f5ded98f4d54b4937b3f928f5c8.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/d4953f5ded98f4d54b4937b3f928f5c8.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όπως φαίνεται, και δεδομένου πως το Βλαχογιάννειο άνοιξε ξανά χωρίς καμία αλλαγή στο περιεχόμενο των εκθεμάτων του, το κύριο πρόβλημα της Μητρόπολης δεν ήταν η εξύβριση αγωνιστών της Αντίστασης, ούτε η ηρωοποίηση βασανιστών της Χούντας, αλλά μόνο ο ντόρος που δημιουργήθηκε εκείνο τον καιρό και που ίσως να ήταν κακό PR για την Εκκλησία.">
        <meta name="twitter:title" content="Άνοιξε ξανά τις πύλες του το Βλαχογιάννειο, όπου εξυμνούνται οι βασανιστές της Χούντας">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/d4953f5ded98f4d54b4937b3f928f5c8.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Άνοιξε ξανά τις πύλες του το Βλαχογιάννειο, όπου εξυμνούνται οι βασανιστές της Χούντας">Άνοιξε ξανά τις πύλες του το Βλαχογιάννειο, όπου εξυμνούνται οι βασανιστές της Χούντας</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">14 Dec 2018, 14:14</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Άνοιξε ξανά τις πύλες του το Βλαχογιάννειο, όπου εξυμνούνται οι βασανιστές της Χούντας</hi>
                <picture>
                    <source srcset="imgs/d4953f5ded98f4d54b4937b3f928f5c8-640.webp" type="image/webp">
                    <source srcset="imgs/d4953f5ded98f4d54b4937b3f928f5c8-640.jpg" type="image/jpeg"> 
                    <img src="imgs/d4953f5ded98f4d54b4937b3f928f5c8-640.jpg">
                </picture>
                <h2 id="articleDescr">Όπως φαίνεται, και δεδομένου πως το Βλαχογιάννειο άνοιξε ξανά χωρίς καμία αλλαγή στο περιεχόμενο των εκθεμάτων του, το κύριο πρόβλημα της Μητρόπολης δεν ήταν η εξύβριση αγωνιστών της Αντίστασης, ούτε η ηρωοποίηση βασανιστών της Χούντας, αλλά μόνο ο ντόρος που δημιουργήθηκε εκείνο τον καιρό και που ίσως να ήταν κακό PR για την Εκκλησία.</h2>
                <hr>
                <p>&Kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;&upsilon; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;&iota;&kappa;&omicron;ύ &Alpha;&gamma;ώ&nu;&alpha;, &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&nu;&alpha;&sigma;&tau;&alpha;&lambda;&epsilon;ί &tau;&omicron;&nu; &Iota;&omicron;ύ&lambda;&iota;&omicron; &tau;&omicron;&upsilon; 2018, &mu;&epsilon;&tau;ά &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&kappa;&rho;&alpha;&upsilon;&gamma;ή &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; ό&tau;&alpha;&nu; &mu;&alpha;&theta;&epsilon;ύ&tau;&eta;&kappa;&epsilon; &pi;&omega;&sigmaf; &sigma;&tau;&omicron; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&nu; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&rho;&omicron;&mu;έ&sigmaf; &mu;&alpha;&theta;&eta;&tau;ώ&nu;, &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &epsilon;&kappa;&theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&xi;&upsilon;&mu;&nu;&omicron;ύ&sigma;&alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;ύ&beta;&rho;&iota;&zeta;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;.</p>
<p>&Tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &#8220;&Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;&#8221;, &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta; &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta; &Beta;έ&rho;&omicron;&iota;&alpha;&sigmaf;, &mu;&epsilon; &tau;&omicron; &Mu;&eta;&tau;&rho;&omicron;&pi;&omicron;&lambda;ί&tau;&eta; &nu;&alpha; &pi;&alpha;&rho;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&tau;ή &epsilon;&pi;&alpha;&nu;έ&nu;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;, &epsilon;&nu;ώ &tau;&omicron; &pi;&alpha;&rho;ό&nu; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&nu;&tau;&epsilon;&upsilon;&xi;&eta; &tau;ύ&pi;&omicron;&upsilon; έ&delta;&omega;&sigma;&epsilon; &kappa;&alpha;&iota; &omicron; &Kappa;&alpha;&nu;έ&lambda;&lambda;&omicron;&sigmaf; &Nu;&tau;ό&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή &pi;&omicron;&upsilon; &xi;&epsilon;&sigma;ή&kappa;&omega;&sigma;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.verianet.gr/post/68709-anakoinosh-kke-gia-blaxogianneio-mouseio" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;</a> &tau;&omicron;&upsilon; &Kappa;&Kappa;&Epsilon;, &delta;&epsilon;&nu; έ&gamma;&iota;&nu;&epsilon; &kappa;&alpha;&mu;ί&alpha; &alpha;&lambda;&lambda;&alpha;&gamma;ή &sigma;&tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &epsilon;&kappa;&theta;&epsilon;&mu;ά&tau;&omega;&nu;</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/F7ghBIcI4-I?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<h3 style="text-align: center;">&Tau;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;</h3>
<p>&Tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;&iota;&kappa;&omicron;ύ &Alpha;&gamma;ώ&nu;&alpha; &sigma;&tau;&eta; &Beta;έ&rho;&omicron;&iota;&alpha;, &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Iota;&epsilon;&rho;ά &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta; &Beta;&epsilon;&rho;&omicron;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&gamma;&kappa;&alpha;&iota;&nu;ί&alpha;&sigma;&epsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf; &omicron; &alpha;&rho;&chi;&iota;&epsilon;&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&sigmaf; &Iota;&epsilon;&rho;ώ&nu;&upsilon;&mu;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; 16 &Omicron;&kappa;&tau;&omega;&beta;&rho;ί&omicron;&upsilon; &tau;&omicron;&upsilon; 2012, &eta;&mu;έ&rho;&alpha; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &omicron;&theta;&omega;&mu;&alpha;&nu;&iota;&kappa;ό &zeta;&upsilon;&gamma;ό.</p>
<p>&Sigma;&tau;&omicron; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &omicron;&iota; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; <a href="https://spasmenoparathyro.me/xountiko-mouseio/" target="_blank" rel="noopener">&theta;&alpha;&upsilon;&mu;ά&sigma;&omicron;&upsilon;&nu;</a> &delta;&iota;ά&phi;&omicron;&rho;&alpha; &epsilon;&kappa;&theta;έ&mu;&alpha;&tau;&alpha;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &upsilon;&mu;&nu;&omicron;ύ&nu; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Mu;&alpha;&kappa;&rho;&omicron;&nu;ή&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;, &epsilon;&nu;ώ &beta;&rho;ί&zeta;&omicron;&upsilon;&nu; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;. &Alpha;&nu;ά&mu;&epsilon;&sigma;ά &tau;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &nu;&alpha; &delta;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &Kappa;&alpha;&nu;έ&lambda;&lambda;&omicron;&upsilon; &Nu;&tau;ό&nu;&tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&xi;&upsilon;&mu;&nu;&epsilon;ί &mu;&epsilon; &mu;&iota;&sigma;&alpha;&lambda;&lambda;ό&delta;&omicron;&xi;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &omega;&sigmaf; &ldquo;ή&rho;&omega;&epsilon;&sigmaf;&rdquo;, &gamma;&nu;&omega;&sigma;&tau;&omicron;ύ&sigmaf; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Mu;&alpha;&kappa;&rho;&omicron;&nu;ή&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&sigmaf; &pi;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; &Gamma;&epsilon;ώ&rho;&gamma;&iota;&omicron; &Nu;&tau;&omicron;&upsilon;&zeta;έ&pi;&eta;, &delta;&epsilon;&xi;ί &chi;έ&rho;&iota; &tau;&omicron; &alpha;&rho;&chi;&iota;&pi;&rho;&alpha;&xi;&iota;&kappa;&omicron;&pi;&eta;&mu;&alpha;&tau;ί&alpha; &Iota;&omega;&alpha;&nu;&nu;ί&delta;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;ά&rho;&chi;&eta; &Xi;&epsilon;&nu;&omicron;&phi;ώ&nu; &Tau;&zeta;&alpha;&beta;ά&rho;&alpha;, &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή &tau;&eta;&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &Pi;&rho;&omicron;&alpha;&sigma;&tau;ί&omega;&nu; &Pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&eta;&sigmaf; &tau;&eta;&nu; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;.</p>
<p>&Eta; έ&kappa;&theta;&epsilon;&sigma;&eta; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&beta;&omicron;&lambda;ή &omega;&sigmaf; &epsilon;&theta;&nu;&iota;&kappa;ώ&nu; &eta;&rho;ώ&omega;&nu; &tau;&omega;&nu; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Mu;&alpha;&kappa;&rho;&omicron;&nu;ή&sigma;&omicron;&upsilon; έ&beta;&rho;&iota;&zeta;&epsilon; &mu;&epsilon; &chi;&upsilon;&delta;&alpha;ί&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&nu;&tau;&iota;&sigma;&tau;ά&sigma;&eta;&sigmaf; &sigma;&alpha;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Gamma;&kappa;&epsilon;&sigma;&tau;ά&pi;&omicron;, &xi;&epsilon;&nu;&omicron;&kappa;ί&nu;&eta;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&tau;&epsilon;&sigmaf;, &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&tau;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &eta;&gamma;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&pi;&epsilon;&tau;ά&nu; &Gamma;&iota;ώ&tau;&eta;, &alpha;&nu;&theta;έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf;, &pi;&rho;&omicron;&delta;ό&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha;.</p>
<h3 style="text-align: center;">&Eta; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon; &Sigma;&Phi;&Epsilon;&Alpha;</h3>
<p>&Tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Iota;&omicron;ύ&lambda;&iota;&omicron;, &omicron; &Sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron;&sigmaf; &Phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &Epsilon;&xi;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &Alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&sigma;&iota;&alpha;&kappa;ώ&nu; &mu;&epsilon; &epsilon;&rho;ώ&tau;&eta;&sigma;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&alpha; &Pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf;, &epsilon;ί&chi;&epsilon; &phi;έ&rho;&epsilon;&iota; &tau;&omicron; &theta;έ&mu;&alpha; &sigma;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha;. &Alpha;&nu;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;ά &eta; <a href="http://sfea.gr/index.php/2015-04-20-05-17-52/psifismata/item/412-vlaxogianneio-mouseio-sti-veroia" target="_blank" rel="noopener">&epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;ή</a> &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;:</p>
<p style="padding-left: 40px;"><em>&Sigma;&tau;&eta; &Beta;έ&rho;&omicron;&iota;&alpha;, &sigma;&tau;&iota;&sigmaf; 16-10 &ndash; 2012, &mu;έ&rho;&alpha; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Omicron;&theta;&omega;&mu;&alpha;&nu;&iota;&kappa;ό &zeta;&upsilon;&gamma;ό, &omicron; &alpha;&rho;&chi;&iota;&epsilon;&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&sigmaf; &Iota;&epsilon;&rho;ώ&nu;&upsilon;&mu;&omicron;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&iota;&nu;ί&alpha;&sigma;&epsilon; &tau;&omicron; &laquo;&Beta;&Lambda;&Alpha;&Chi;&Omicron;&Gamma;&Iota;&Alpha;&Nu;&Nu;&Epsilon;&Iota;&Omicron; &Mu;&Omicron;&Upsilon;&Sigma;&Epsilon;&Iota;&Omicron; &Mu;&Alpha;&Kappa;&Epsilon;&Delta;&Omicron;&Nu;&Iota;&Kappa;&Omicron;&Upsilon; &Alpha;&Gamma;&Omega;&Nu;&Alpha;&raquo;, &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Iota;&epsilon;&rho;ά &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta; &Beta;&epsilon;&rho;&omicron;ί&alpha;&sigmaf;. </em><br /><em>&Sigma;&tau;&omicron; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;, &mu;&epsilon;&tau;&alpha;&xi;ύ ά&lambda;&lambda;&omega;&nu; &epsilon;&kappa;&theta;&epsilon;&mu;ά&tau;&omega;&nu;, &pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &kappa;. &Kappa;&alpha;&nu;έ&lambda;&lambda;&omicron;&upsilon; &Nu;&tau;ό&nu;&tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; &epsilon;&xi;&upsilon;&mu;&nu;&epsilon;ί &mu;&epsilon; &mu;&iota;&sigma;&alpha;&lambda;&lambda;ό&delta;&omicron;&xi;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &omega;&sigmaf; &laquo;ή&rho;&omega;&epsilon;&sigmaf;&raquo; &gamma;&nu;&omega;&sigma;&tau;&omicron;ύ&sigmaf; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Mu;&alpha;&kappa;&rho;&omicron;&nu;ή&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;. &Alpha;&nu;ά&mu;&epsilon;&sigma;ά &tau;&omicron;&upsilon;&sigmaf; &omicron; &Gamma;&epsilon;ώ&rho;&gamma;&iota;&omicron;&sigmaf; &Nu;&tau;&omicron;&upsilon;&zeta;έ&pi;&eta;&sigmaf; &#8211; &delta;&epsilon;&xi;ί &chi;έ&rho;&iota; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&pi;&rho;&alpha;&xi;&iota;&kappa;&omicron;&pi;&eta;&mu;&alpha;&tau;ί&alpha; &tau;&alpha;&xi;ί&alpha;&rho;&chi;&omicron;&upsilon; &Delta;&eta;&mu;. &Iota;&omega;&alpha;&nu;&nu;ί&delta;&eta; &sigma;&tau;&omicron; &Alpha;&Epsilon;&Tau;&Omicron; &kappa;&alpha;&iota; &tau;&omicron; &Epsilon;&Sigma;&Alpha;&Gamma;&upsilon;&nu;&alpha;&iota;&kappa;ώ&nu; &Mu;&alpha;&kappa;&rho;&omicron;&nu;ή&sigma;&omicron;&upsilon; &#8211; &kappa;&alpha;&iota; &omicron; &sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;ά&rho;&chi;&eta;&sigmaf; &Xi;&epsilon;&nu;&omicron;&phi;ώ&nu; &Tau;&zeta;&alpha;&beta;ά&rho;&alpha;&sigmaf;, &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &Pi;&rho;&omicron;&alpha;&sigma;&tau;ί&omega;&nu; &Pi;&rho;&omega;&tau;&epsilon;&upsilon;&omicron;ύ&sigma;&eta;&sigmaf; &tau;&eta;&nu; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;,</em><br /><em>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &tau;&omicron;&upsilon; &alpha;&epsilon;ί&mu;&nu;&eta;&sigma;&tau;&omicron;&upsilon; &Gamma;&epsilon;&omega;&rho;&gamma;ί&omicron;&upsilon;-&Alpha;&lambda;έ&xi;&alpha;&nu;&delta;&rho;&omicron;&upsilon; &Mu;&alpha;&gamma;&kappa;ά&kappa;&eta; &sigma;&tau;&omicron; Έ&kappa;&tau;&alpha;&kappa;&tau;&omicron; &Sigma;&tau;&rho;&alpha;&tau;&omicron;&delta;&iota;&kappa;&epsilon;ί&omicron; &Alpha;&theta;&eta;&nu;ώ&nu;, &omicron; &laquo;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;ά&rho;&chi;&eta;&sigmaf; &Xi;&epsilon;&nu;&omicron;&phi;ώ&nu; &Tau;&zeta;&alpha;&beta;ά&rho;&alpha;&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &delta;&iota;&epsilon;&xi;&alpha;&gamma;&omega;&gamma;ή&nu; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&rho;ί&sigma;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta;&nu; &epsilon;&xi;έ&tau;&alpha;&sigma;ί&nu; &mu;&omicron;&upsilon;, &lambda;&alpha;&beta;&omicron;ύ&sigma;&alpha;&nu; &chi;ώ&rho;&alpha;&nu; &tau;&eta;&nu; 27 &Iota;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; 1969, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; 5-6 &epsilon;&tau;έ&rho;&omega;&nu; &alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &tau;&eta;&sigmaf; &Chi;&omega;&rho;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;ή&sigmaf;, &mu;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &alpha;&pi;&alpha;&nu;&tau;ή&sigma;&epsilon;ώ&nu; &mu;&omicron;&upsilon;, &eta;&gamma;έ&rho;&theta;&eta; &epsilon;&kappa; &tau;&eta;&sigmaf; &theta;έ&sigma;&epsilon;ώ&sigmaf; &tau;&omicron;&upsilon;, &mu;&epsilon; &epsilon;&pi;&lambda;&eta;&sigma;ί&alpha;&sigma;&epsilon; &kappa;&alpha;&iota; &sigma;ύ&rho;&omega;&nu; &mu;&epsilon; &beta;&iota;&alpha;ί&omega;&sigmaf; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&omicron;&kappa;ά&mu;&iota;&sigma;&omicron;&nu; &mu;&epsilon; &epsilon;&sigma;ή&kappa;&omega;&sigma;&epsilon; ό&rho;&theta;&iota;&omicron;&nu;, &mu;&epsilon; έ&sigma;&pi;&rho;&omega;&xi;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&iota;&nu; &tau;&omicron;&upsilon; &tau;&omicron;ί&chi;&omicron;&upsilon;, &mu;&omicron;&upsilon; &alpha;&phi;ή&rho;&epsilon;&sigma;&epsilon; &tau;&alpha; &gamma;&upsilon;&alpha;&lambda;&iota;ά &mu;&omicron;&upsilon; &kappa;&alpha;&iota; ή&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &mu;&epsilon; &upsilon;&beta;&rho;ί&zeta;&eta; &chi;&upsilon;&delta;&alpha;&iota;ό&tau;&alpha;&tau;&alpha;&#8230; &delta;&iota;ά &mu;&iota;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;ό&mu;&omicron;&upsilon; &kappa;&iota;&nu;ή&sigma;&epsilon;&omega;&sigmaf; &epsilon;&kappa;ά&rho;&phi;&omega;&sigma;&epsilon; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ώ&sigmaf; &tau;&omicron; &tau;&alpha;&kappa;&omicron;ύ&nu;&iota; &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omega;&nu; &delta;&alpha;&kappa;&tau;ύ&lambda;&omega;&nu; &tau;&omicron;&upsilon; &alpha;&rho;&iota;&sigma;&tau;&epsilon;&rho;&omicron;ύ &mu;&omicron;&upsilon; &pi;&omicron;&delta;ό&sigmaf;. &Tau;&omicron; &kappa;&tau;ύ&pi;&eta;&mu;ά &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&epsilon; &epsilon;ύ&rho;&epsilon;&nu; &epsilon;&pi;ί &tau;&omega;&nu; &omicron;&nu;ύ&chi;&omega;&nu;, &alpha;&lambda;&lambda;&#8217; &epsilon;&pi;ί &tau;&omega;&nu; &delta;&alpha;&kappa;&tau;ύ&lambda;&omega;&nu;. Ή&rho;&chi;&iota;&sigma;&epsilon; &delta;&#8217; &epsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&alpha; &nu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&eta; &mu;&epsilon;&tau;ά &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron; &tau;&alpha;&kappa;&omicron;ύ&nu;&iota; &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omega;&nu; &delta;&alpha;&kappa;&tau;ύ&lambda;&omega;&nu; &mu;&omicron;&upsilon;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &sigma;&eta;&mu;&epsilon;&iota;&omega;&tau;έ&omicron;&nu; ή&sigma;&alpha;&nu; &sigma;&chi;&epsilon;&delta;ό&nu; &gamma;&upsilon;&mu;&nu;ά. &Kappa;&alpha;&theta;&#8217; &omicron;&nu; &chi;&rho;ό&nu;&omicron;&nu; &alpha;&kappa;ό&mu;&eta; &pi;&rho;&omicron;έ&beta;&alpha;&iota;&nu;&epsilon;&nu; &omicron;ύ&tau;&omicron;&sigmaf; &epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ή&nu; &tau;&omicron;&upsilon; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&nu;, ή&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &mu;&epsilon; &kappa;&tau;&upsilon;&pi;ά &delta;&iota;ά &tau;&omega;&nu; &chi;&epsilon;&iota;&rho;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&iota;&sigmaf; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron;&nu; &kappa;&alpha;&iota; &epsilon;&iota;&sigmaf; &tau;&omicron; ά&nu;&omega; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;ό&sigmaf; &mu;&omicron;&upsilon;, &epsilon;&nu;ώ &sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf; &mu;&epsilon; ύ&beta;&rho;&iota;&zeta;&epsilon; &sigma;&kappa;&alpha;&iota;ό&tau;&alpha;&tau;&alpha;. &Alpha;&phi;&omicron;ύ &mu;&epsilon; &epsilon;&kappa;&tau;ύ&pi;&eta;&sigma;&epsilon;&nu; &epsilon;&pi;&#8217; &alpha;&rho;&kappa;&epsilon;&tau;ό&nu; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &sigma;&phi;&omicron;&delta;&rho;ό&tau;&eta;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &delta;&iota;ό&tau;&iota; &omicron;ύ&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &iota;&delta;&iota;&alpha;&iota;&tau;έ&rho;&omega;&sigmaf; &epsilon;ύ&sigma;&omega;&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &delta;&iota;ά &tau;&omicron;&upsilon; &gamma;ό&nu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &pi;&omicron;&delta;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;&pi;&epsilon;&chi;&epsilon;ί&rho;&eta;&sigma;&epsilon; &nu;&alpha; &mu;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&eta; &sigma;&phi;&omicron;&delta;&rho;ό&nu; &kappa;&tau;ύ&pi;&eta;&mu;&alpha; &epsilon;&iota;&sigmaf; &tau;&alpha; &gamma;&epsilon;&nu;&nu;&eta;&tau;&iota;&kappa;ά ό&rho;&gamma;&alpha;&nu;&alpha;! &Epsilon;&gamma;ώ &epsilon;&nu;&sigma;&tau;&iota;&kappa;&tau;&omega;&delta;ώ&sigmaf; έ&kappa;&alpha;&mu;&alpha; &mu;ί&alpha;&nu; &mu;&iota;&kappa;&rho;ά&nu; &kappa;ί&nu;&eta;&sigma;&iota;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &omicron;&pi;ί&sigma;&omega; &kappa;&alpha;&iota; &epsilon;&delta;έ&chi;&theta;&eta;&nu; &tau;&omicron; &kappa;&tau;ύ&pi;&eta;&mu;&alpha; &epsilon;&iota;&sigmaf; &tau;&omicron; &tau;&rho;&iota;&chi;&omega;&tau;ό&nu; &tau;&mu;ή&mu;&alpha;. &Eta;&sigma;&theta;ά&nu;&theta;&eta;&nu; &epsilon;&nu;&tau;ό&nu;&omicron;&upsilon;&sigmaf; &pi;ό&nu;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&xi;&eta;&pi;&lambda;&omicron;ύ&nu;&tau;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&omicron;&iota;&lambda;&iota;&alpha;&kappa;ή&nu; &chi;ώ&rho;&alpha;&nu;. &Epsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&alpha; &omicron;ύ&tau;&omicron;&sigmaf; &mu;&epsilon; ή&rho;&pi;&alpha;&sigma;&epsilon; &delta;&iota;ά &tau;&omega;&nu; &delta;ύ&omicron; &chi;&epsilon;&iota;&rho;ώ&nu; &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&nu; &lambda;&alpha;&iota;&mu;ό&nu; &kappa;&alpha;&iota; ή&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &mu;&epsilon; &sigma;&phi;ί&gamma;&gamma;&eta;&#8230;&raquo;.</em></p>
<p style="padding-left: 40px;"><em>&Epsilon;&rho;&omega;&tau;ώ&nu;&tau;&alpha;&iota; &omicron;&iota; &kappa;.&kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ί.</em></p>
<p style="padding-left: 40px;"><em>&#8211; &Gamma;&iota;&alpha; &pi;&omicron;&iota;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&nu;ό&sigmaf; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;&upsilon; &pi;&omicron;&upsilon;, &pi;&epsilon;&rho;&iota;&phi;&rho;&omicron;&nu;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &nu;ό&mu;&omicron; 1863/18.09.1989, &Alpha;&Rho;&Sigma;&Eta; &Tau;&Omega;&Nu; &Sigma;&Upsilon;&Nu;&Epsilon;&Pi;&Epsilon;&Iota;&Omega;&Nu; &Tau;&Omicron;&Upsilon; &Epsilon;&Mu;&Phi;&Upsilon;&Lambda;&Iota;&Omicron;&Upsilon; &Pi;&Omicron;&Lambda;&Epsilon;&Mu;&Omicron;&Upsilon; 1944-1949, &pi;&rho;&omicron;&beta;ά&lambda;&lambda;&epsilon;&iota; &sigma;&tau;&alpha; &epsilon;&kappa;&theta;έ&mu;&alpha;&tau;ά &tau;&omicron;&upsilon; &omega;&sigmaf; &laquo;&epsilon;&theta;&nu;&iota;&kappa;&omicron;ύ&sigmaf; ή&rho;&omega;&epsilon;&sigmaf;&raquo; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;έ&sigmaf;, &epsilon;&xi;&upsilon;&beta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &mu;&epsilon; &gamma;&kappa;&epsilon;&mu;&pi;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &kappa;&omicron;&pi;ή&sigmaf; &chi;&upsilon;&delta;&alpha;ί&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &omega;&sigmaf; &laquo;&sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Gamma;&kappa;&epsilon;&sigma;&tau;ά&pi;&omicron;, &xi;&epsilon;&nu;&omicron;&kappa;ί&nu;&eta;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&tau;&epsilon;&sigmaf;, &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&tau;&epsilon;&sigmaf; &upsilon;&pi;ό &tau;&eta;&nu; &eta;&gamma;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Kappa;&alpha;&pi;&epsilon;&tau;ά&nu; &Gamma;&iota;ώ&tau;&eta; (&Chi;&alpha;&rho;ί&lambda;&alpha;&omicron;&upsilon; &Phi;&lambda;&omega;&rho;ά&kappa;&eta;), &alpha;&nu;&theta;έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&delta;ό&tau;&epsilon;&sigmaf;&raquo;, &kappa;.ά.</em><br /><em>&#8211; &Pi;&omega;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&rho;&mu;ό&delta;&iota;&epsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &tau;&iota;&sigmaf; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf;-&xi;&epsilon;&nu;&alpha;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu; &sigma;&epsilon; έ&nu;&alpha; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &mu;&epsilon; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&iota; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&rho;&tau;&eta;&mu;έ&nu;&alpha; &sigma;&epsilon; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&eta;&mu;&iota;&tau;&iota;&kappa;ώ&nu; &#8211; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&omega;&nu;;</em><br /><em>&#8211; &Pi;&omega;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&rho;&mu;ό&delta;&iota;&epsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &tau;&iota;&sigmaf; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf;-&xi;&epsilon;&nu;&alpha;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu; &sigma;&epsilon; έ&nu;&alpha; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &pi;&omicron;&upsilon; &epsilon;&kappa;&theta;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &omicron; &epsilon;&gamma;&kappa;&lambda;&epsilon;&iota;&sigma;&mu;ό&sigmaf; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &sigma;&tau;&iota;&sigmaf; &laquo;&pi;&alpha;&iota;&delta;&omicron;&upsilon;&pi;ό&lambda;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Phi;&rho;&epsilon;&iota;&delta;&epsilon;&rho;ί&kappa;&eta;&sigmaf;&raquo;;</em><br /><em>&#8211; &Pi;&omega;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&rho;&mu;ό&delta;&iota;&epsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &tau;&iota;&sigmaf; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf;-&xi;&epsilon;&nu;&alpha;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu; &sigma;&epsilon; έ&nu;&alpha; &mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;-&mu;&nu;&eta;&mu;&epsilon;ί&omicron; &mu;&iota;&sigma;&alpha;&lambda;&lambda;&omicron;&delta;&omicron;&xi;ί&alpha;&sigmaf;, &kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ή&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&pi;&alpha;&iota;&delta;&alpha;&gamma;ώ&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &nu;έ&alpha;&sigmaf; &gamma;&epsilon;&nu;&iota;ά&sigmaf;;</em></p>
<h3 style="text-align: center;">&Eta; &alpha;&rho;&chi;&iota;&kappa;ή &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta;&sigmaf;</h3>
<p>&Eta; &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta; &Beta;έ&rho;&omicron;&iota;&alpha;&sigmaf;, &mu;&epsilon; &mu;&iota;&alpha; &lambda;&iota;&tau;ή <a href="https://spasmenoparathyro.me/blaxogianneio-kaput/" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta;</a> &mu;&epsilon;&tau;ά &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&kappa;&rho;&alpha;&upsilon;&gamma;ή, &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &pi;&omega;&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;ά &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &nu;&tau;ό&rho;&omicron;&upsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &epsilon;&kappa;&theta;έ&mu;&alpha;&tau;&alpha; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή&sigmaf; &pi;&omicron;&upsilon; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;:</p>
<p style="padding-left: 40px;"><em>&Mu;&epsilon;&tau;ά &tau;&omicron; &zeta;ή&tau;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon;, &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &epsilon;&kappa;&theta;έ&mu;&alpha;&tau;&alpha; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή&sigmaf; &pi;&omicron;&upsilon; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &laquo;&Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;&iota;&kappa;&omicron;ύ &Alpha;&gamma;ώ&nu;&alpha;&raquo;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &alpha;&phi;&omicron;&rho;&mu;ή &pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron; &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &mu;&epsilon; &upsilon;&beta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό-&epsilon;&theta;&nu;&iota;&kappa;&iota;&sigma;&tau;&iota;&kappa;ό &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&rho;&tau;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &delta;&iota;&alpha;&delta;ί&kappa;&tau;&upsilon;&omicron;, &eta; &Iota;&epsilon;&rho;ά &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta; &Beta;&epsilon;&rho;&omicron;ί&alpha;&sigmaf;, &Nu;&alpha;&omicron;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &Kappa;&alpha;&mu;&pi;&alpha;&nu;ί&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &alpha;&rho;&mu;&omicron;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &alpha;&nu;ή&kappa;&epsilon;&iota; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;, &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;.</em></p>
<p style="padding-left: 40px;"><em>&Tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &gamma;&nu;&omega;&sigma;&tau;ό ό&tau;&iota; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&sigmaf; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Iota;&epsilon;&rho;ά&sigmaf; &Mu;&eta;&tau;&rho;&omicron;&pi;ό&lambda;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &Beta;έ&rho;&omicron;&iota;&alpha;&sigmaf; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &sigma;&tau;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf;, &nu;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ό &kappa;&alpha;&iota; &pi;&alpha;&iota;&delta;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ό &tau;&omicron;&upsilon; &rho;ό&lambda;&omicron; &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&mu;&iota;ά &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &gamma;&iota;&alpha; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta;.</em></p>
<p>&Tau;&eta; &sigma;&tau;ή&rho;&iota;&xi;ή &tau;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron;, &epsilon;ί&chi;&epsilon; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota; &tau;ό&tau;&epsilon; &eta; &Chi;&rho;&upsilon;&sigma;ή &Alpha;&upsilon;&gamma;ή, &sigma;&tau;&eta;&nu;&nbsp;<a href="https://archive.is/A4UPD">&iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&alpha;</a> &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&epsilon; ά&lambda;&lambda;&omicron; &epsilon;&theta;&nu;&iota;&kappa;&iota;&sigma;&tau;&iota;&kappa;ό <a href="https://archive.is/q5vAG">site</a>, &alpha;&nu;έ&beta;&eta;&kappa;&epsilon; έ&nu;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &sigma;&tau;ή&rho;&iota;&xi;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή, &mu;&epsilon; &tau;ί&tau;&lambda;&omicron; &ldquo;<em>&Kappa;&omicron;&mu;&mu;&omicron;ύ&nu;&iota;&alpha;, &kappa;ά&tau;&omega; &tau;&alpha; &chi;έ&rho;&iota;&alpha; &alpha;&pi;ό &tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;&iota;&kappa;&omicron;ύ &Alpha;&gamma;ώ&nu;&alpha; &tau;&eta;&sigmaf; &Beta;έ&rho;&omicron;&iota;&alpha;&sigmaf;!</em>&rdquo;, ό&pi;&omicron;&upsilon; &delta;&iota;&alpha;&beta;ά&zeta;&alpha;&mu;&epsilon;:</p>
<p style="padding-left: 40px;"><em>Έ&tau;&sigma;&iota;, &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &laquo;&Sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron;&sigmaf; &Phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&theta;έ&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &Epsilon;&xi;&omicron;&rho;&iota;&sigma;&theta;έ&nu;&tau;&omega;&nu; &Alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&sigma;&iota;&alpha;&kappa;ώ&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon; 1967-1974&raquo;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&pi;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&alpha;&mu;&omicron;&beta;&omicron;&upsilon;&lambda;&gamma;ά&rho;&omega;&nu; &kappa;&omicron;&mu;&mu;&omicron;&upsilon;&nu;&iota;&sigma;&tau;&omicron;&sigma;&upsilon;&mu;&mu;&omicron;&rho;&iota;&tau;ώ&nu;, &pi;&omicron;&upsilon; &alpha;&iota;&mu;&alpha;&tau;&omicron;&kappa;ύ&lambda;&iota;&sigma;&alpha;&nu; &tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;ό&psi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &Theta;&rho;ά&kappa;&eta; &mu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&theta;&nu;&iota;&kappa;ό &kappa;&omicron;&rho;&mu;ό, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &laquo;&kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;&raquo; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; (&kappa;&omicron;&mu;&iota;&sigma;ά&rho;&iota;&omicron;&upsilon;&sigmaf;) &Pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf;, &kappa;&alpha;&tau;ά &tau;&omicron;&upsilon; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron;&upsilon; &Mu;&omicron;&upsilon;&sigma;&epsilon;ί&omicron;&upsilon; &Mu;&alpha;&kappa;&epsilon;&delta;&omicron;&nu;&iota;&kappa;&omicron;ύ &Alpha;&gamma;ώ&nu;&alpha; &tau;&eta;&sigmaf; &Beta;έ&rho;&omicron;&iota;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Iota;&epsilon;&rho;ά &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta; &Beta;&epsilon;&rho;&omicron;ί&alpha;&sigmaf;, &delta;&iota;ό&tau;&iota; &epsilon;&kappa;&epsilon;ί &laquo;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&kappa;&theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&kappa;&pi;έ&mu;&pi;&omicron;&upsilon;&nu; &delta;&iota;&chi;&alpha;&sigma;&tau;&iota;&kappa;ά &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &Epsilon;&mu;&phi;&upsilon;&lambda;ί&omicron;&upsilon; &Pi;&omicron;&lambda;έ&mu;&omicron;&upsilon; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &epsilon;&xi;&upsilon;&mu;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;&raquo;.</em></p>
<p>Ό&pi;&omega;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;, &kappa;&alpha;&iota; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &pi;&omega;&sigmaf; &tau;&omicron; &Beta;&lambda;&alpha;&chi;&omicron;&gamma;&iota;ά&nu;&nu;&epsilon;&iota;&omicron; ά&nu;&omicron;&iota;&xi;&epsilon; &xi;&alpha;&nu;ά &chi;&omega;&rho;ί&sigmaf; &kappa;&alpha;&mu;ί&alpha; &alpha;&lambda;&lambda;&alpha;&gamma;ή &sigma;&tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &epsilon;&kappa;&theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;, &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &Mu;&eta;&tau;&rho;ό&pi;&omicron;&lambda;&eta;&sigmaf; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &eta; &epsilon;&xi;ύ&beta;&rho;&iota;&sigma;&eta; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;, &omicron;ύ&tau;&epsilon; &eta; &eta;&rho;&omega;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&omicron;ύ&nu;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &mu;ό&nu;&omicron; &omicron; &nu;&tau;ό&rho;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron;&nu; &kappa;&alpha;&iota;&rho;ό &kappa;&alpha;&iota; &pi;&omicron;&upsilon; ί&sigma;&omega;&sigmaf; &nu;&alpha; ή&tau;&alpha;&nu; &kappa;&alpha;&kappa;ό PR &gamma;&iota;&alpha; &tau;&eta;&nu; &Epsilon;&kappa;&kappa;&lambda;&eta;&sigma;ί&alpha;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
