<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Αντιδράσεις για τη φωτογραφία πατριώτη υπουργού της Ιταλίας, με έμπορο ναρκωτικών</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Δε μπορεί δηλαδή ένας έμπορος ναρκωτικών να αγαπάει την πατρίδα του και να φοβάται για την εγκληματικότητα που μπορεί να προκαλέσουν οι πρόσφυγες και οι μετανάστες;">
        <link rel="canonical" href="https://spasmenoparathyro.me/antidraseis-gia-ti-fotografia-patrioti-ypourgou-tis-italias-me-emporo-narkotikon">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Αντιδράσεις για τη φωτογραφία πατριώτη υπουργού της Ιταλίας, με έμπορο ναρκωτικών">
        <meta property="og:description" content="Δε μπορεί δηλαδή ένας έμπορος ναρκωτικών να αγαπάει την πατρίδα του και να φοβάται για την εγκληματικότητα που μπορεί να προκαλέσουν οι πρόσφυγες και οι μετανάστες;">
        <meta property="og:url" content="https://spasmenoparathyro.me/antidraseis-gia-ti-fotografia-patrioti-ypourgou-tis-italias-me-emporo-narkotikon">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-18T12:16:26+00:00">
        <meta property="article:modified_time" content="2018-12-18T12:16:26+00:00">
        <meta property="og:updated_time" content="2018-12-18T12:16:26+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/17b0bc89cde6750fa82b9bf7690d7b62.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/17b0bc89cde6750fa82b9bf7690d7b62.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Δε μπορεί δηλαδή ένας έμπορος ναρκωτικών να αγαπάει την πατρίδα του και να φοβάται για την εγκληματικότητα που μπορεί να προκαλέσουν οι πρόσφυγες και οι μετανάστες;">
        <meta name="twitter:title" content="Αντιδράσεις για τη φωτογραφία πατριώτη υπουργού της Ιταλίας, με έμπορο ναρκωτικών">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/17b0bc89cde6750fa82b9bf7690d7b62.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Αντιδράσεις για τη φωτογραφία πατριώτη υπουργού της Ιταλίας, με έμπορο ναρκωτικών">Αντιδράσεις για τη φωτογραφία πατριώτη υπουργού της Ιταλίας, με έμπορο ναρκωτικών</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">18 Dec 2018, 12:16</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Αντιδράσεις για τη φωτογραφία πατριώτη υπουργού της Ιταλίας, με έμπορο ναρκωτικών</hi>
                <picture>
                    <source srcset="imgs/17b0bc89cde6750fa82b9bf7690d7b62-640.webp" type="image/webp">
                    <source srcset="imgs/17b0bc89cde6750fa82b9bf7690d7b62-640.jpg" type="image/jpeg"> 
                    <img src="imgs/17b0bc89cde6750fa82b9bf7690d7b62-640.jpg">
                </picture>
                <h2 id="articleDescr">Δε μπορεί δηλαδή ένας έμπορος ναρκωτικών να αγαπάει την πατρίδα του και να φοβάται για την εγκληματικότητα που μπορεί να προκαλέσουν οι πρόσφυγες και οι μετανάστες;</h2>
                <hr>
                <p>&Alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&omicron; &lambda;ό&gamma;&omicron;, &eta; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;ί&alpha; &pi;&omicron;&upsilon; &tau;&rho;&alpha;&beta;ή&chi;&tau;&eta;&kappa;&epsilon; &chi;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&alpha;&theta;&alpha;&nu;&alpha;&tau;ί&zeta;&epsilon;&iota; έ&nu;&alpha;&nu; &pi;&omicron;&lambda;ύ &pi;&alpha;&tau;&rho;&iota;ώ&tau;&eta; &Iota;&tau;&alpha;&lambda;ό &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή &nu;&alpha; &chi;&alpha;&iota;&rho;&epsilon;&tau;ά&epsilon;&iota; &epsilon;&gamma;&kappa;ά&rho;&delta;&iota;&alpha; έ&nu;&alpha;&nu; &Iota;&tau;&alpha;&lambda;ό έ&mu;&pi;&omicron;&rho;&omicron; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ώ&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &pi;&omicron;&lambda;ύ &pi;&alpha;&tau;&rho;&iota;ώ&tau;&eta;&sigmaf;.</p>
<p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Mu;&alpha;&tau;έ&omicron; &Sigma;&alpha;&lambda;&beta;ί&nu;&iota;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;ή&gamma;&epsilon; &sigma;&epsilon; &mu;ά&zeta;&omega;&xi;&eta; &omicron;&pi;&alpha;&delta;ώ&nu; &tau;&eta;&sigmaf; &Mu;ί&lambda;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &gamma;&iota;ό&rho;&tau;&alpha;&zeta;&alpha;&nu; &tau;&alpha; 50 &chi;&rho;ό&nu;&iota;&alpha; ύ&pi;&alpha;&rho;&xi;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;ό&tau;&epsilon; &pi;&omicron;&upsilon; &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&alpha;&nu; &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&omicron;&delta;&omicron;&sigma;&phi;&alpha;&iota;&rho;&iota;&kappa;ή &omicron;&mu;ά&delta;&alpha;. &Epsilon;&kappa;&epsilon;ί, &omicron; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ό&sigmaf; &phi;&alpha;&kappa;ό&sigmaf; &alpha;&pi;&alpha;&theta;&alpha;&nu;ά&tau;&iota;&sigma;&epsilon; &tau;&omicron; &Sigma;&alpha;&lambda;&beta;ί&nu;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&iota;&alpha; &pi;&omicron;&lambda;ύ &epsilon;&gamma;&kappa;ά&rho;&delta;&iota;&alpha; &chi;&epsilon;&iota;&rho;&alpha;&psi;ί&alpha; &mu;&epsilon; έ&nu;&alpha;&nu; &Lambda;&omicron;ύ&kappa;&alpha; &Lambda;&omicron;ύ&tau;&sigma;&iota;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&pi;&#8217; ό&sigma;&omicron; <a href="https://www.milanotoday.it/cronaca/luca-lucci-ultra-milan.html" target="_blank" rel="noopener">&delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;</a>, &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &delta;&iota;&alpha;&kappa;ί&nu;&eta;&sigma;&eta; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ώ&nu;. &Omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&sigmaf;, έ&phi;&epsilon;&rho;&nu;&epsilon; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ά &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&omicron;&upsilon; &Mu;&iota;&lambda;ά&nu;&omicron;, &kappa;&alpha;&iota; &tau;&alpha; &pi;&omicron;&upsilon;&lambda;&omicron;ύ&sigma;&epsilon; &sigma;&epsilon; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &epsilon;&mu;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ώ&nu;, &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; 18 &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon;&sigmaf; &mu;ή&nu;&epsilon;&sigmaf; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;&sigmaf;.</p>
<p>&Pi;&alpha;&rho;ά &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&lambda;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; &iota;&tau;&alpha;&lambda;&iota;&kappa;ή &alpha;&nu;&tau;&iota;&pi;&omicron;&lambda;ί&tau;&epsilon;&upsilon;&sigma;&eta;, &omicron; &Mu;&alpha;&tau;έ&omicron; &Sigma;&alpha;&lambda;&beta;ί&nu;&iota; &epsilon;ί&chi;&epsilon; έ&tau;&omicron;&iota;&mu;&eta; &tau;&eta;&nu; <a href="https://www.today.it/politica/salvini-capo-ultra-luca-lucci-milan.html" target="_blank" rel="noopener">&alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta;</a> &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&alpha;&sigma;&pi;&iota;&sigma;&tau;&epsilon;ί &tau;&iota;&sigmaf; &pi;&alpha;&rho;έ&epsilon;&sigmaf; &tau;&omicron;&upsilon;, &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &#8220;&Kappa;&alpha;&iota; &epsilon;&gamma;ώ &omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&iota;&epsilon;&rho;&epsilon;&upsilon;&nu;&omicron;ύ&mu;&alpha;&iota;. &Kappa;&alpha;&iota; &epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; ύ&pi;&omicron;&pi;&tau;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &upsilon;&pi;ό&pi;&tau;&omega;&nu;&#8221;.</p>
<p>&Omicron; &Mu;&alpha;&tau;έ&omicron; &Sigma;&alpha;&lambda;&beta;ί&nu;&iota; &alpha;&nu;έ&lambda;&alpha;&beta;&epsilon; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &sigma;&tau;&eta;&nu; &Iota;&tau;&alpha;&lambda;ί&alpha; &tau;&omicron;&nu; &Iota;&omicron;ύ&nu;&iota;&omicron; &tau;&omicron;&upsilon; 2018, &pi;&omicron;&upsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf; ά&phi;&theta;&omicron;&nu;&omicron; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&sigma;&mu;ό, &pi;&rho;&omicron;ϊό&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &epsilon;ύ&kappa;&omicron;&lambda;&alpha; &sigma;&tau;&iota;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; έ&kappa;&tau;&omicron;&tau;&epsilon; έ&chi;&epsilon;&iota; έ&nu;&alpha; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ό <a href="https://en.wikipedia.org/wiki/Matteo_Salvini#Deputy_Prime_Minister_and_Interior_Minister" target="_blank" rel="noopener">έ&rho;&gamma;&omicron;</a> &pi;ί&sigma;&omega; &tau;&omicron;&upsilon;, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &upsilon;&pi;&omicron;&beta;ά&lambda;&epsilon;&iota; &sigma;&epsilon; έ&nu;&alpha; &pi;&omicron;&lambda;ύ&mu;&eta;&nu;&omicron; &mu;&alpha;&rho;&tau;ύ&rho;&iota;&omicron; 600 &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&nu; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &pi;&lambda;&omicron;ί&omicron; Aquarius &kappa;&alpha;&iota; &tau;ί&pi;&omicron;&tau;&alpha; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
