<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Από καθαρή παρεξήγηση λένε τώρα οι γονείς στο Σκουτάρι, ότι δεν έστειλαν τα παιδιά τους στο σχολείο</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Χτες, ο Σύλλογος Γονέων και Κηδεμόνων του Δημοτικού Σχολείου Σκουτάρεως, εξέδωσε ανακοίνωση και μετά από την κατακραυγή φαίνεται πως άλλαξε στάση. Πλέον υποστηρίζει πως η στάση των γονιών παρεξηγήθηκε, πως δεν ανάγκασαν σε αποχή τα παιδιά τους, αλλά πως το σχολείο τελούσε υπό κατάληψη από τρίτους&#8230;">
        <link rel="canonical" href="https://spasmenoparathyro.me/apo-kathari-pareksigisi-lene-tora-oi-goneis-sto-skoutari-oti-den-esteilan-ta-paidia-tous-sto-sxoleio">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Από καθαρή παρεξήγηση λένε τώρα οι γονείς στο Σκουτάρι, ότι δεν έστειλαν τα παιδιά τους στο σχολείο">
        <meta property="og:description" content="Χτες, ο Σύλλογος Γονέων και Κηδεμόνων του Δημοτικού Σχολείου Σκουτάρεως, εξέδωσε ανακοίνωση και μετά από την κατακραυγή φαίνεται πως άλλαξε στάση. Πλέον υποστηρίζει πως η στάση των γονιών παρεξηγήθηκε, πως δεν ανάγκασαν σε αποχή τα παιδιά τους, αλλά πως το σχολείο τελούσε υπό κατάληψη από τρίτους&#8230;">
        <meta property="og:url" content="https://spasmenoparathyro.me/apo-kathari-pareksigisi-lene-tora-oi-goneis-sto-skoutari-oti-den-esteilan-ta-paidia-tous-sto-sxoleio">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-21T11:41:00+00:00">
        <meta property="article:modified_time" content="2018-10-21T11:41:00+00:00">
        <meta property="og:updated_time" content="2018-10-21T11:41:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ed7396fcc0232fb253695763ddcc01e9.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ed7396fcc0232fb253695763ddcc01e9.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Χτες, ο Σύλλογος Γονέων και Κηδεμόνων του Δημοτικού Σχολείου Σκουτάρεως, εξέδωσε ανακοίνωση και μετά από την κατακραυγή φαίνεται πως άλλαξε στάση. Πλέον υποστηρίζει πως η στάση των γονιών παρεξηγήθηκε, πως δεν ανάγκασαν σε αποχή τα παιδιά τους, αλλά πως το σχολείο τελούσε υπό κατάληψη από τρίτους&#8230;">
        <meta name="twitter:title" content="Από καθαρή παρεξήγηση λένε τώρα οι γονείς στο Σκουτάρι, ότι δεν έστειλαν τα παιδιά τους στο σχολείο">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ed7396fcc0232fb253695763ddcc01e9.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Από καθαρή παρεξήγηση λένε τώρα οι γονείς στο Σκουτάρι, ότι δεν έστειλαν τα παιδιά τους στο σχολείο">Από καθαρή παρεξήγηση λένε τώρα οι γονείς στο Σκουτάρι, ότι δεν έστειλαν τα παιδιά τους στο σχολείο</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Oct 2018, 11:41</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Από καθαρή παρεξήγηση λένε τώρα οι γονείς στο Σκουτάρι, ότι δεν έστειλαν τα παιδιά τους στο σχολείο</hi>
                <picture>
                    <source srcset="imgs/ed7396fcc0232fb253695763ddcc01e9-640.webp" type="image/webp">
                    <source srcset="imgs/ed7396fcc0232fb253695763ddcc01e9-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ed7396fcc0232fb253695763ddcc01e9-640.jpg">
                </picture>
                <h2 id="articleDescr">Χτες, ο Σύλλογος Γονέων και Κηδεμόνων του Δημοτικού Σχολείου Σκουτάρεως, εξέδωσε ανακοίνωση και μετά από την κατακραυγή φαίνεται πως άλλαξε στάση. Πλέον υποστηρίζει πως η στάση των γονιών παρεξηγήθηκε, πως δεν ανάγκασαν σε αποχή τα παιδιά τους, αλλά πως το σχολείο τελούσε υπό κατάληψη από τρίτους&#8230;</h2>
                <hr>
                <p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Sigma;&kappa;&omicron;&upsilon;&tau;ά&rho;&iota; &Sigma;&epsilon;&rho;&rho;ώ&nu;, ό&pi;&omicron;&upsilon; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή, 105 &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &delta;&epsilon;&nu; &pi;ή&gamma;&alpha;&nu; &sigma;&tau;&omicron; &mu;ά&theta;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf;, &alpha;&phi;&omicron;ύ &omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&sigma;&alpha;&nu; &sigma;&tau;&eta; &phi;&omicron;ί&tau;&eta;&sigma;&eta; 10 &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&omega;&nu; &sigma;&tau;&omicron; ί&delta;&iota;&omicron; &kappa;&tau;ί&rho;&iota;&omicron;.</p>
<p>&Tau;&iota;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &eta;&mu;έ&rho;&epsilon;&sigmaf;, &omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &sigma;&tau;&omicron; &Sigma;&kappa;&omicron;&upsilon;&tau;ά&rho;&iota;, &epsilon;ί&chi;&alpha;&nu; &alpha;&pi;&omicron;&sigma;&tau;&epsilon;ί&lambda;&epsilon;&iota; &epsilon;&xi;ώ&delta;&iota;&kappa;&alpha; &tau;ό&sigma;&omicron; &sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&omicron;&beta;ά&theta;&mu;&iota;&alpha;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Sigma;&epsilon;&rho;&rho;ώ&nu;, ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &delta;ή&mu;&alpha;&rho;&chi;&omicron; &Sigma;&epsilon;&rho;&rho;ώ&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Alpha;&nu;&tau;&iota;&pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;ά&rho;&chi;&eta;, &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&rho;&nu;&omicron;ύ&nu;&tau;&alpha;&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&omega;&nu; &sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &pi;&rho;ό&tau;&epsilon;&iota;&nu;&alpha;&nu; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &epsilon;&nu;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;&iota;&kappa;ή&sigmaf; &delta;&omicron;&mu;ή&sigmaf;. Ό&pi;&omega;&sigmaf; <a href="https://www.anexartitos.gr/i-xenofovia-epikratise-sto-skoytari-o-logos-ston-eisaggelea" target="_blank" rel="noopener">&alpha;&nu;έ&phi;&epsilon;&rho;&alpha;&nu;</a> &sigma;&tau;&omicron; &epsilon;&xi;ώ&delta;&iota;&kappa;&omicron;:</p>
<p style="padding-left: 30px;"><em>&mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &eta;&lambda;&iota;&kappa;ί&alpha;&sigmaf; &epsilon;&kappa;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &nu;έ&omicron; &kappa;&alpha;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&omicron; &mu;&epsilon; έ&nu;&alpha;&nu; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &pi;&omicron;&iota;&kappa;ί&lambda;&lambda;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;&epsilon;&phi;&theta;&epsilon;ί &kappa;&alpha;&iota; &tau;&rho;&omicron;&mu;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta; &sigma;&kappa;έ&psi;&eta; ό&tau;&iota; έ&nu;&alpha; &pi;&rho;&omega;ί &theta;&alpha; &epsilon;&iota;&sigma;έ&lambda;&theta;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &alpha;&upsilon;&lambda;ή &tau;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &delta;έ&kappa;&alpha; &nu;έ&omicron;&iota; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;</em></p>
<p>&Chi;&tau;&epsilon;&sigmaf;, &omicron; &Sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron;&sigmaf; &Gamma;&omicron;&nu;έ&omega;&nu; &kappa;&alpha;&iota; &Kappa;&eta;&delta;&epsilon;&mu;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &Sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &Sigma;&kappa;&omicron;&upsilon;&tau;ά&rho;&epsilon;&omega;&sigmaf;, &epsilon;&xi;έ&delta;&omega;&sigma;&epsilon; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&kappa;&rho;&alpha;&upsilon;&gamma;ή &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; ά&lambda;&lambda;&alpha;&xi;&epsilon; &sigma;&tau;ά&sigma;&eta;. &Pi;&lambda;έ&omicron;&nu; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &pi;&omega;&sigmaf; &eta; &sigma;&tau;ά&sigma;&eta; &tau;&omega;&nu; &gamma;&omicron;&nu;&iota;ώ&nu; &pi;&alpha;&rho;&epsilon;&xi;&eta;&gamma;ή&theta;&eta;&kappa;&epsilon;, &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;ά&gamma;&kappa;&alpha;&sigma;&alpha;&nu; &sigma;&epsilon; &alpha;&pi;&omicron;&chi;ή &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omega;&sigmaf; &tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &tau;&epsilon;&lambda;&omicron;ύ&sigma;&epsilon; &upsilon;&pi;ό &kappa;&alpha;&tau;ά&lambda;&eta;&psi;&eta; &alpha;&pi;ό &tau;&rho;ί&tau;&omicron;&upsilon;&sigmaf;&#8230;</p>
<p>&Sigma;&eta;&mu;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&nu; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &pi;&omega;&sigmaf; &alpha;&pi;ό &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha;, &theta;&alpha; &sigma;&tau;&epsilon;ί&lambda;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;ό &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &lambda;&epsilon;ί&pi;&omicron;&upsilon;&nu; &omicron;&iota; &phi;&iota;έ&sigma;&tau;&epsilon;&sigmaf;.</p>
<p>&Alpha;&nu;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;ά &eta; <a href="https://www.anexartitos.gr/parexigisi-den-itan-apochi-diki-mas-alla-katalipsi-toy-scholeioy-apo-tritoys?fbclid=IwAR0DKKVK4RvKxUWCAptt26z2bp0wc4ZFf-qn7C2J-iPHKRmQhUr7JSPM3rA" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;ή</a> &tau;&omicron;&upsilon;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon; έ&kappa;&pi;&lambda;&eta;&xi;&eta; &delta;&iota;&alpha;&beta;ά&sigma;&alpha;&mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &gamma;&rho;ά&phi;&tau;&eta;&kappa;&alpha;&nu; &gamma;&iota;&alpha; &tau;&omicron; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ό &Sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &Sigma;&kappa;&omicron;&upsilon;&tau;ά&rho;&epsilon;&omega;&sigmaf;. &Pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &alpha;&pi;ό ά&tau;&omicron;&mu;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&nu; &delta;&iota;&alpha;&beta;ά&sigma;&epsilon;&iota; &kappa;&alpha;&nu; &tau;&alpha; &epsilon;&xi;ώ&delta;&iota;&kappa;ά &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&tau;&alpha;&nu; &sigma;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &sigma;&eta;&mu;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; ύ&pi;&omicron;&pi;&tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &Mu;&Kappa;&Omicron; &sigma;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;ί&delta;&alpha;&mu;&epsilon; &alpha;&pi;&omicron;&kappa;&omicron;&mu;&mu;έ&nu;&alpha; &alpha;&pi;&omicron;&sigma;&pi;ά&sigma;&mu;&alpha;&tau;&alpha; &nu;&alpha; &kappa;&omicron;&sigma;&mu;&omicron;ύ&nu; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &laquo;&epsilon;&pi;&iota;&sigma;ή&mu;&omega;&nu;&raquo;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; ά&lambda;&lambda;&alpha; έ&lambda;&epsilon;&gamma;&alpha;&nu; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&iota;&sigmaf; &kappa;ά&mu;&epsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; έ&lambda;&epsilon;&gamma;&alpha;&nu; &sigma;&epsilon; &epsilon;&mu;ά&sigmaf; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;&rsquo;&iota;&delta;ί&alpha;&nu; &epsilon;&pi;&alpha;&phi;έ&sigmaf; &mu;&alpha;&sigmaf; &mu;&epsilon; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&tau;ό&pi;&iota;&nu; &mu;&alpha;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;ό&rho;&eta;&sigma;&alpha;&nu; &gamma;&iota;&alpha; &alpha;&pi;&omicron;&chi;ή. &Phi;&upsilon;&sigma;&iota;&kappa;ά &xi;&epsilon;&chi;&nu;&omicron;ύ&nu; ό&tau;&iota; ό&lambda;&omicron; &tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &mu;&alpha;&sigmaf; &epsilon;ί&chi;&epsilon; &epsilon;&tau;&omicron;&iota;&mu;ά&sigma;&epsilon;&iota; &mu;&iota;&alpha; &gamma;&iota;&omicron;&rho;&tau;ή &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &nu;έ&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; &tau;&omicron; &pi;&rho;&omega;ί &tau;&eta;&sigmaf; 19/10/2018 &alpha;&nu;&tau;&iota;&kappa;&rho;ί&sigma;&alpha;&mu;&epsilon; έ&xi;&omega; &alpha;&pi;ό &tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; έ&nu;&alpha; &pi;&lambda;ή&theta;&omicron;&sigmaf; &alpha;&pi;ό &kappa;ά&mu;&epsilon;&rho;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&rho;&alpha;&beta;&omicron;ύ&sigma;&alpha;&nu; &pi;&lambda;ά&nu;&alpha;, &pi;&epsilon;&rho;&iota;&pi;&omicron;&lambda;&iota;&kappa;ά, ά&nu;&delta;&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;&sigmaf;, &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&omicron;&mu;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&lambda;ή&theta;&omicron;&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&omega;&nu; &sigma;&epsilon; &epsilon;&mu;ά&sigmaf; &alpha;&tau;ό&mu;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&pi;έ&beta;&alpha;&iota;&nu;&alpha;&nu; &sigma;&epsilon; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;&alpha; &mu;&epsilon; &pi;&iota;&nu;&alpha;&kappa;ί&delta;&epsilon;&sigmaf; &alpha;&pi;ό ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &Nu;&omicron;&mu;&omicron;ύ&sigmaf;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; ά&tau;&omicron;&mu;&alpha; &epsilon;&iota;&sigma;ή&lambda;&theta;&alpha;&nu; ό&lambda;&alpha; &sigma;&tau;&omicron;&nu; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;.</em></p>
<p style="padding-left: 30px;"><em>&Pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; ό&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &theta;&epsilon;&omega;&rho;&omicron;ύ&sigma;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &nu;&alpha; &alpha;&nu;&tau;&iota;&kappa;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &xi;&alpha;&phi;&nu;&iota;&kappa;ά &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&iota;&kappa;ό&nu;&alpha; &alpha;&nu;&alpha;&sigma;&tau;ά&tau;&omega;&sigma;&eta;&sigmaf;. &Epsilon;ί&tau;&epsilon; &alpha;&upsilon;&tau;ά ή&tau;&alpha;&nu; &tau;&alpha; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ό&pi;&omicron;&upsilon;&lambda;&alpha;, &epsilon;ί&tau;&epsilon; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &mu;&alpha;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>Ά&rho;&alpha;&gamma;&epsilon; &sigma;&tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&epsilon; &tau;ί&pi;&omicron;&tau;&epsilon; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&omicron;; &Omicron;&iota; &mu;ό&nu;&omicron;&iota; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&omicron;&iota; ή&mu;&alpha;&sigma;&tau;&alpha;&nu; &epsilon;&mu;&epsilon;ί&sigmaf;. &Kappa;&alpha;&iota; &mu;&alpha;&sigmaf; &pi;&rho;&omicron;&epsilon;&iota;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&alpha;&nu; ό&tau;&iota; &theta;&alpha; &epsilon;&pi;έ&mu;&beta;&epsilon;&iota; &Epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha;&sigmaf;. Ά&tau;&omicron;&mu;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&alpha;&mu;&epsilon; &pi;&omicron;&tau;έ &tau;&eta; &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &beta;&rho;&epsilon;&theta;ή&kappa;&alpha;&mu;&epsilon; &xi;&alpha;&phi;&nu;&iota;&kappa;ά &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota;.</em></p>
<p style="padding-left: 30px;"><em>&Tau;&eta; &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha; &epsilon;&lambda;&pi;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά &kappa;&alpha;&iota; &nu;&alpha; &lambda;&epsilon;ί&psi;&omicron;&upsilon;&nu; &omicron;&iota; &phi;&iota;έ&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;ί&tau;&omicron;&iota; &pi;&alpha;&rho;&alpha;&tau;&rho;&epsilon;&chi;ά&mu;&epsilon;&nu;&omicron;&iota; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&epsilon;&iota;&sigma;έ&phi;&rho;&eta;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;. &Delta;&iota;ό&tau;&iota; &alpha;&upsilon;&tau;ό &epsilon;&pi;&iota;&tau;ά&sigma;&sigma;&epsilon;&iota; &omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&iota;ώ&delta;&eta;&sigmaf; &sigma;&epsilon;&beta;&alpha;&sigma;&mu;ό&sigmaf; &sigma;&tau;&omicron;&nu; &epsilon;&upsilon;&alpha;ί&sigma;&theta;&eta;&tau;&omicron; &psi;&upsilon;&chi;&iota;&sigma;&mu;ό &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu;. &Alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;έ&beta;&eta; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &alpha;&pi;&omicron;&chi;ή &delta;&iota;&kappa;ή &mu;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&tau;ά&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &alpha;&pi;ό &tau;&rho;ί&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;&pi;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &mu;&eta;&nu; &xi;&alpha;&nu;&alpha;&sigma;&upsilon;&mu;&beta;&epsilon;ί.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&nu;ό&nu;&epsilon;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ή&sigmaf; &delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;&upsilon;&tau;&epsilon;ί &alpha;&upsilon;&tau;&omicron;ύ&sigma;&iota;&omicron;.</em></p>
<p style="text-align: right; padding-left: 30px;"><em>&Gamma;&iota;&alpha; &tau;&omicron;&nu; &Sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron; &Gamma;&omicron;&nu;έ&omega;&nu; &kappa;&alpha;&iota; &Kappa;&eta;&delta;&epsilon;&mu;ό&nu;&omega;&nu;</em><br /><em>&Omicron; &Pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf;</em><br /><em>&Tau;&sigma;&alpha;&kappa;&iota;&rho;ί&delta;&eta;&sigmaf; &Beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron;&sigmaf;</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
