<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Από &#8220;ηθική υποχρέωση&#8221;, φαρμακοβιομήχανος τετραπλασίασε την τιμή αντιβιοτικού</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ήταν ένα αντιβιοτικό που κόστιζε 474 δολάρια αλλά ήρθε ένα αόρατο χέρι και το έκανε να κοστίζει 2392 δολάρια">
        <link rel="canonical" href="https://spasmenoparathyro.me/apo-ithiki-ypoxreosi-farmakobiomixanos-tetraplasiase-tin-timi-antibiotikou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Από &#8220;ηθική υποχρέωση&#8221;, φαρμακοβιομήχανος τετραπλασίασε την τιμή αντιβιοτικού">
        <meta property="og:description" content="Ήταν ένα αντιβιοτικό που κόστιζε 474 δολάρια αλλά ήρθε ένα αόρατο χέρι και το έκανε να κοστίζει 2392 δολάρια">
        <meta property="og:url" content="https://spasmenoparathyro.me/apo-ithiki-ypoxreosi-farmakobiomixanos-tetraplasiase-tin-timi-antibiotikou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-11T18:17:17+00:00">
        <meta property="article:modified_time" content="2018-09-11T18:17:17+00:00">
        <meta property="og:updated_time" content="2018-09-11T18:17:17+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/164445ad55f1c316ce3d0a6c7091355a.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/164445ad55f1c316ce3d0a6c7091355a.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ήταν ένα αντιβιοτικό που κόστιζε 474 δολάρια αλλά ήρθε ένα αόρατο χέρι και το έκανε να κοστίζει 2392 δολάρια">
        <meta name="twitter:title" content="Από &#8220;ηθική υποχρέωση&#8221;, φαρμακοβιομήχανος τετραπλασίασε την τιμή αντιβιοτικού">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/164445ad55f1c316ce3d0a6c7091355a.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Από &#8220;ηθική υποχρέωση&#8221;, φαρμακοβιομήχανος τετραπλασίασε την τιμή αντιβιοτικού">Από &#8220;ηθική υποχρέωση&#8221;, φαρμακοβιομήχανος τετραπλασίασε την τιμή αντιβιοτικού</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">11 Sep 2018, 18:17</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Από &#8220;ηθική υποχρέωση&#8221;, φαρμακοβιομήχανος τετραπλασίασε την τιμή αντιβιοτικού</hi>
                <picture>
                    <source srcset="imgs/164445ad55f1c316ce3d0a6c7091355a-640.webp" type="image/webp">
                    <source srcset="imgs/164445ad55f1c316ce3d0a6c7091355a-640.jpg" type="image/jpeg"> 
                    <img src="imgs/164445ad55f1c316ce3d0a6c7091355a-640.jpg">
                </picture>
                <h2 id="articleDescr">Ήταν ένα αντιβιοτικό που κόστιζε 474 δολάρια αλλά ήρθε ένα αόρατο χέρι και το έκανε να κοστίζει 2392 δολάρια</h2>
                <hr>
                <p>&Gamma;&iota;&alpha; &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;ά&sigma;&sigma;&epsilon;&iota; έ&kappa;&alpha;&nu;&epsilon; &lambda;ό&gamma;&omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &mu;&iota;&alpha; &phi;&alpha;&rho;&mu;&alpha;&kappa;&omicron;&beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;ί&alpha;. Ό&pi;&omega;&sigmaf; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf;, έ&chi;&omicron;&upsilon;&mu;&epsilon;:</p>
<p style="padding-left: 30px;"><em>&eta;&theta;&iota;&kappa;ή &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ά&mu;&epsilon; &tau;&alpha; &pi;&rho;&omicron;ϊό&nu;&tau;&alpha; &mu;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &delta;&upsilon;&nu;&alpha;&tau;ή &tau;&iota;&mu;ή [&#8230;] &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &beta;&gamma;ά&zeta;&epsilon;&iota;&sigmaf; &chi;&rho;ή&mu;&alpha;&tau;&alpha; ό&pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί&sigmaf;&hellip; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ά&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &tau;&iota;&mu;ή</em></p>
<p>&Alpha;&phi;&omicron;&rho;&mu;ή &sigma;&tau;ά&theta;&eta;&kappa;&epsilon; &eta; &alpha;ύ&xi;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &phi;&alpha;&rho;&mu;ά&kappa;&omicron;&upsilon; &pi;&omicron;&upsilon; &pi;&alpha;&rho;ά&gamma;&epsilon;&iota; &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &lambda;ί&sigma;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&omicron;&upsilon; &Omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ &Upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &mu;&epsilon; &tau;&alpha; &lambda;&epsilon;&gamma;ό&mu;&epsilon;&nu;&alpha; &laquo;&alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &phi;ά&rho;&mu;&alpha;&kappa;&alpha;&raquo;.</p>
<p>&Eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon; Nirmal Mulye, &omicron;&nu;&omicron;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; Nostrum Laboratories, έ&chi;&epsilon;&iota; έ&delta;&rho;&alpha; &tau;&omicron; &Mu;&iota;&zeta;&omicron;ύ&rho;&iota; &kappa;&alpha;&iota; &pi;&alpha;&rho;ά&gamma;&epsilon;&iota; έ&nu;&alpha; &alpha;&nu;&tau;&iota;&beta;&iota;&omicron;&tau;&iota;&kappa;ό &mu;&epsilon; &tau;&eta;&nu; &omicron;&nu;&omicron;&mu;&alpha;&sigma;ί&alpha; Nitrofurantoin.</p>
<p>&Mu;έ&chi;&rho;&iota; &chi;&tau;&epsilon;&sigmaf; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &alpha;&nu;&tau;&iota;&beta;&iota;&omicron;&tau;&iota;&kappa;ό έ&kappa;&alpha;&nu;&epsilon; 474 &delta;&omicron;&lambda;ά&rho;&iota;&alpha;, ό&mu;&omega;&sigmaf; &alpha;&pi;ό <a href="https://info-war.gr/ithiki-ypochreosi-na-poylame-2-000-dolaria-ta-antiviotika-leei-farmakoviomichanos/" target="_blank" rel="noopener">&sigma;ή&mu;&epsilon;&rho;&alpha;</a> &pi;ή&gamma;&epsilon; &sigma;&tau;&alpha; 2392, &chi;ά&rho;&eta; &sigma;&tau;&omicron; &alpha;ό&rho;&alpha;&tau;&omicron; &chi;έ&rho;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;&omicron;&rho;ά&sigmaf;, &pi;&omicron;&upsilon; &sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &delta;&omicron;&upsilon;&lambda;&epsilon;ύ&epsilon;&iota; ά&psi;&omicron;&gamma;&alpha;.</p>
<p>&Omicron; ί&delta;&iota;&omicron;&sigmaf; &omicron; Nirmal Mulye, &alpha;&iota;&sigma;&theta;ά&nu;&epsilon;&tau;&alpha;&iota; &eta;&theta;&iota;&kappa;ά &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&mu;έ&nu;&omicron;&sigmaf; &nu;&alpha; &beta;&gamma;ά&zeta;&epsilon;&iota; &chi;&rho;ή&mu;&alpha;&tau;&alpha; ό&pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&omicron;&rho;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&gamma;&epsilon;ί&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &chi;&omega;&rho;ί&sigmaf; ί&chi;&nu;&omicron;&sigmaf; &lambda;&alpha;ϊ&kappa;&iota;&sigma;&mu;&omicron;ύ, <a href="https://www.ft.com/content/48b0ce2c-b544-11e8-bbc3-ccd7de085ffe" target="_blank" rel="noopener">&delta;ή&lambda;&omega;&sigma;&epsilon;</a> &pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&epsilon;, &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; έ&nu;&alpha;&sigmaf; έ&mu;&pi;&omicron;&rho;&omicron;&sigmaf; &tau;έ&chi;&nu;&eta;&sigmaf; ό&tau;&alpha;&nu; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&zeta;&epsilon;&iota; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ή&sigma;&epsilon;&iota; έ&nu;&alpha; &pi;ί&nu;&alpha;&kappa;&alpha; &gamma;&iota;&alpha; &mu;&iota;&sigma;ό &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &delta;&omicron;&lambda;ά&rho;&iota;&alpha;. &Pi;&alpha;&rho;ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &delta;&epsilon; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &lambda;ά&tau;&rho;&eta; &tau;&eta;&sigmaf; &tau;έ&chi;&nu;&eta;&sigmaf;, &pi;&omicron;&upsilon; &nu;&alpha; &alpha;&rho;&rho;ώ&sigma;&tau;&eta;&sigma;&epsilon; &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &lambda;&epsilon;&phi;&tau;ά &gamma;&iota;&alpha; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&epsilon;&iota; έ&nu;&alpha;&nu; &pi;ί&nu;&alpha;&kappa;&alpha;.</p>
<p>Ό&sigma;&omicron; &mu;ά&lambda;&lambda;&omicron;&nu; &omicron;&iota; &phi;&tau;&omega;&chi;&omicron;ί &delta;&epsilon;&nu; &alpha;&iota;&sigma;&theta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&iota;&alpha; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&eta; &eta;&theta;&iota;&kappa;ή &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta; &nu;&alpha; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή &pi;&rho;&omega;&tau;&omicron;&beta;&omicron;&upsilon;&lambda;ί&alpha;. &eta; &mu;ό&nu;&eta; &eta;&theta;&iota;&kappa;ή &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &alpha;&kappa;&omicron;ύ&mu;&epsilon;, &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &pi;&lambda;&omicron;&upsilon;&sigma;ί&omega;&nu; &nu;&alpha; &kappa;&epsilon;&rho;&delta;&omicron;&sigma;&kappa;&omicron;&pi;&omicron;ύ&nu; &epsilon;&iota;&sigmaf; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&nbsp;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
