<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Από τον αέρα εφοπλιστικού καναλιού ανέλυσε την επικαιρότητα, άνθρωπος που πουλούσε επιστολές του Ιησού</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Και γιατί όχι δηλαδή; Πολυφωνία δεν έχουμε; Να μην ακούσουμε και τη δικιά του άποψη; Μπορεί να έχει κάτι χρήσιμο να μας πουλήσει.">
        <link rel="canonical" href="https://spasmenoparathyro.me/apo-ton-aera-efoplistikou-kanaliou-anelyse-tin-epikairotita-anthropos-pou-poulouse-epistoles-tou-iisou-xristou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Από τον αέρα εφοπλιστικού καναλιού ανέλυσε την επικαιρότητα, άνθρωπος που πουλούσε επιστολές του Ιησού">
        <meta property="og:description" content="Και γιατί όχι δηλαδή; Πολυφωνία δεν έχουμε; Να μην ακούσουμε και τη δικιά του άποψη; Μπορεί να έχει κάτι χρήσιμο να μας πουλήσει.">
        <meta property="og:url" content="https://spasmenoparathyro.me/apo-ton-aera-efoplistikou-kanaliou-anelyse-tin-epikairotita-anthropos-pou-poulouse-epistoles-tou-iisou-xristou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-12T17:12:44+00:00">
        <meta property="article:modified_time" content="2018-09-12T17:12:44+00:00">
        <meta property="og:updated_time" content="2018-09-12T17:12:44+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/5f423f30334a5b26084ff52581642aa8.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/5f423f30334a5b26084ff52581642aa8.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Και γιατί όχι δηλαδή; Πολυφωνία δεν έχουμε; Να μην ακούσουμε και τη δικιά του άποψη; Μπορεί να έχει κάτι χρήσιμο να μας πουλήσει.">
        <meta name="twitter:title" content="Από τον αέρα εφοπλιστικού καναλιού ανέλυσε την επικαιρότητα, άνθρωπος που πουλούσε επιστολές του Ιησού">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/5f423f30334a5b26084ff52581642aa8.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Από τον αέρα εφοπλιστικού καναλιού ανέλυσε την επικαιρότητα, άνθρωπος που πουλούσε επιστολές του Ιησού">Από τον αέρα εφοπλιστικού καναλιού ανέλυσε την επικαιρότητα, άνθρωπος που πουλούσε επιστολές του Ιησού</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">12 Sep 2018, 17:12</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Από τον αέρα εφοπλιστικού καναλιού ανέλυσε την επικαιρότητα, άνθρωπος που πουλούσε επιστολές του Ιησού</hi>
                <picture>
                    <source srcset="imgs/5f423f30334a5b26084ff52581642aa8-640.webp" type="image/webp">
                    <source srcset="imgs/5f423f30334a5b26084ff52581642aa8-640.jpg" type="image/jpeg"> 
                    <img src="imgs/5f423f30334a5b26084ff52581642aa8-640.jpg">
                </picture>
                <h2 id="articleDescr">Και γιατί όχι δηλαδή; Πολυφωνία δεν έχουμε; Να μην ακούσουμε και τη δικιά του άποψη; Μπορεί να έχει κάτι χρήσιμο να μας πουλήσει.</h2>
                <hr>
                <p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Kappa;&upsilon;&rho;&iota;ά&kappa;&omicron; &Beta;&epsilon;&lambda;ό&pi;&omicron;&upsilon;&lambda;&omicron; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &sigma;&tau;&omicron; &pi;&alpha;&nu;&epsilon;&lambda;&lambda;ή&nu;&iota;&omicron; &gamma;&iota;&alpha; &delta;ύ&omicron; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;.</p>
<p>&Alpha;&rho;&chi;&iota;&kappa;ά, &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&iota; έ&gamma;&kappa;&alpha;&iota;&rho;&alpha; &tau;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&pi;&omicron;&nu;&tau;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon; &Lambda;&Alpha;.&Omicron;.&Sigma;. &kappa;&alpha;&iota; &nu;&alpha; &pi;&eta;&delta;ή&sigma;&epsilon;&iota; &kappa;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &sigma;&tau;&eta; &Nu;έ&alpha; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; ό&pi;&omega;&sigmaf; &omicron; Ά&delta;&omega;&nu;&iota;&sigmaf; &Gamma;&epsilon;&omega;&rho;&gamma;&iota;ά&delta;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron; &Mu;ά&kappa;&eta;&sigmaf; &Beta;&omicron;&rho;ί&delta;&eta;&sigmaf;.</p>
<p>&Sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha;, &alpha;&pi;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&epsilon; &xi;&alpha;&nu;ά &tau;&omicron; &pi;&alpha;&nu;&epsilon;&lambda;&lambda;ή&nu;&iota;&omicron;, ό&tau;&alpha;&nu; &sigma;&epsilon; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ό &kappa;&alpha;&nu;ά&lambda;&iota; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ά&epsilon;&iota; &epsilon;&nu;&upsilon;&pi;ό&gamma;&rho;&alpha;&phi;&epsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &kappa;&alpha;&iota; &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &tau;&omicron;&nu; έ&beta;&alpha;&lambda;&epsilon; &sigma;&tau;&eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή. Ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &Pi;&alpha;&sigma;&tau;ί&tau;&sigma;&iota;&omicron;&sigmaf;.</p>
<p>&Sigma;ή&mu;&epsilon;&rho;&alpha; &epsilon;ί&chi;&alpha;&mu;&epsilon; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &nu;&alpha; &tau;&omicron;&nu; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ό &alpha;έ&rho;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Gamma;&iota;ά&nu;&nu;&eta; &Alpha;&lambda;&alpha;&phi;&omicron;ύ&zeta;&omicron;&upsilon;, &pi;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta;, &mu;&epsilon; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &alpha;&rho;&iota;&theta;&mu;&eta;&tau;&iota;&kappa;ή, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &mu;&iota;&alpha; &pi;&epsilon;&rho;&iota;&beta;&alpha;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;ή &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&epsilon; &sigma;&tau;&eta; &Beta;&epsilon;&nu;&epsilon;&zeta;&omicron;&upsilon;έ&lambda;&alpha;.</p>
<p>&Omicron; &Kappa;&upsilon;&rho;&iota;ά&kappa;&omicron;&sigmaf; &Beta;&epsilon;&lambda;ό&pi;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &lambda;&omicron;&iota;&pi;ό&nu;, &pi;ή&rho;&epsilon; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&alpha;&sigmaf; &alpha;&nu;έ&lambda;&upsilon;&sigma;&epsilon; &mu;έ&sigma;&alpha; &sigma;&epsilon; 10 &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &lambda;&epsilon;&pi;&tau;ά &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ &chi;&rho;ό&nu;&omicron;&upsilon;, &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&xi;&epsilon;&lambda;ί&xi;&epsilon;&iota;&sigmaf;, &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron; &omicron;&nu;&omicron;&mu;&alpha;&tau;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &kappa;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&lambda;&lambda;&alpha;&lambda;&eta;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon; &sigma;&tau;&eta; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta; &pi;&rho;&iota;&nu; &lambda;ί&gamma;&epsilon;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &alpha;&nu;&alpha;&rho;&omega;&tau;ή&theta;&eta;&kappa;&epsilon;, &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&alpha;, &#8220;&mu;&pi;&omicron;&rho;ώ &epsilon;&gamma;ώ &nu;&alpha; &kappa;ά&nu;&omega; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &mu;&epsilon; &psi;έ&mu;&alpha;&tau;&alpha;;&#8221;</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/sReVG6WF1Jk?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; &alpha;&upsilon;&tau;ή &tau;&eta; &phi;&omicron;&rho;ά &delta;&epsilon;&nu; &pi;&omicron;ύ&lambda;&eta;&sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &chi;&epsilon;&iota;&rho;ό&gamma;&rho;&alpha;&phi;&eta; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &Chi;&rho;&iota;&sigma;&tau;&omicron;ύ, &alpha;&lambda;&lambda;ά &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&tau;&epsilon; &epsilon;&delta;ώ &tau;&eta;&nu; &pi;&alpha;&lambda;&iota;ό&tau;&epsilon;&rho;ή &tau;&omicron;&upsilon; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ή.</p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/nl_NL/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-video" data-href="https://www.facebook.com/EllinikaHoaxes/videos/2045552735473571/" data-width="1200">
<blockquote cite="https://www.facebook.com/EllinikaHoaxes/videos/2045552735473571/" class="fb-xfbml-parse-ignore"><p><a href="https://www.facebook.com/EllinikaHoaxes/videos/2045552735473571/">Έλεγαν ότι δίνω χειρόγραφες επιστολές του Ιησού.</a></p>
<p>Γα να μην ξεχνάμε&#8230;και να μην ξεχνιώμαστε&#8230;</p>
<p>Geplaatst door <a href="https://www.facebook.com/EllinikaHoaxes/">Ελληνικά hoaxes</a> op Zaterdag 5 mei 2018</p></blockquote>
</div>
</div>
<p>&Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota;, &gamma;&iota;&alpha; &pi;&omicron;&iota;&omicron; &lambda;ό&gamma;&omicron; έ&nu;&alpha; &kappa;&alpha;&nu;ά&lambda;&iota; &sigma;&alpha;&nu; &tau;&omicron; &Sigma;&Kappa;&Alpha;Ϊ &delta;ί&nu;&epsilon;&iota; &beta;ή&mu;&alpha; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &sigma;&alpha;&nu; &tau;&omicron;&nu; &Kappa;&upsilon;&rho;&iota;ά&kappa;&omicron; &Beta;&epsilon;&lambda;ό&pi;&omicron;&upsilon;&lambda;&omicron;. &Sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omega;&sigmaf; &gamma;&iota;&alpha; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&upsilon;&phi;&omega;&nu;ί&alpha;&sigmaf;, ό&tau;&alpha;&nu; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &delta;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &tau;&eta;&sigmaf; &epsilon;&xi;&omega;&kappa;&omicron;&iota;&nu;&omicron;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&rho;&iota;&sigma;&tau;&epsilon;&rho;ά&sigmaf; &nu;&alpha; &pi;&epsilon;&rho;&nu;ά&epsilon;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&eta; ώ&rho;&alpha; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&epsilon; &kappa;ά&mu;&epsilon;&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;&Kappa;&Alpha;Ϊ. &Delta;&eta;&lambda;&alpha;&delta;ή &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&iota;&omicron; &kappa;&alpha;&chi;ύ&pi;&omicron;&pi;&tau;&omicron;&sigmaf;, &theta;&alpha; &upsilon;&pi;έ&theta;&epsilon;&tau;&epsilon; ό&tau;&iota; &alpha;&pi;&lambda;ά &eta; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&theta;&nu;&iota;&kappa;&iota;&sigma;&mu;&omicron;ύ, &sigma;&upsilon;&mu;&phi;έ&rho;&epsilon;&iota; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf;.</p>
<p>&nbsp;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
