<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Αποζημίωση ζητά ο Θεοφίλου, για τα 5 χρόνια άδικης φυλάκισής του</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ο Τάσος Θεοφίλου ζητά 51.738 ευρώ για τεκμαρτή περιουσιακή ζημία και ηθική βλάβη για τις 1784 ημέρες συνολικής κράτησης. Η νομοθεσία προβλέπει ανώτατο ποσό αποζημίωσης 29 ευρώ για κάθε ημέρα κράτησης.">
        <link rel="canonical" href="https://spasmenoparathyro.me/apozimiosi-zita-o-theofilou-gia-ta-5-xronia-adikis-fylakisis-tous">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Αποζημίωση ζητά ο Θεοφίλου, για τα 5 χρόνια άδικης φυλάκισής του">
        <meta property="og:description" content="Ο Τάσος Θεοφίλου ζητά 51.738 ευρώ για τεκμαρτή περιουσιακή ζημία και ηθική βλάβη για τις 1784 ημέρες συνολικής κράτησης. Η νομοθεσία προβλέπει ανώτατο ποσό αποζημίωσης 29 ευρώ για κάθε ημέρα κράτησης.">
        <meta property="og:url" content="https://spasmenoparathyro.me/apozimiosi-zita-o-theofilou-gia-ta-5-xronia-adikis-fylakisis-tous">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-24T09:48:10+00:00">
        <meta property="article:modified_time" content="2018-09-24T09:48:10+00:00">
        <meta property="og:updated_time" content="2018-09-24T09:48:10+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/28ccf6a89b930359edb977460750558f.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/28ccf6a89b930359edb977460750558f.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ο Τάσος Θεοφίλου ζητά 51.738 ευρώ για τεκμαρτή περιουσιακή ζημία και ηθική βλάβη για τις 1784 ημέρες συνολικής κράτησης. Η νομοθεσία προβλέπει ανώτατο ποσό αποζημίωσης 29 ευρώ για κάθε ημέρα κράτησης.">
        <meta name="twitter:title" content="Αποζημίωση ζητά ο Θεοφίλου, για τα 5 χρόνια άδικης φυλάκισής του">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/28ccf6a89b930359edb977460750558f.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Αποζημίωση ζητά ο Θεοφίλου, για τα 5 χρόνια άδικης φυλάκισής του">Αποζημίωση ζητά ο Θεοφίλου, για τα 5 χρόνια άδικης φυλάκισής του</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">24 Sep 2018, 09:48</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Αποζημίωση ζητά ο Θεοφίλου, για τα 5 χρόνια άδικης φυλάκισής του</hi>
                <picture>
                    <source srcset="imgs/28ccf6a89b930359edb977460750558f-640.webp" type="image/webp">
                    <source srcset="imgs/28ccf6a89b930359edb977460750558f-640.jpg" type="image/jpeg"> 
                    <img src="imgs/28ccf6a89b930359edb977460750558f-640.jpg">
                </picture>
                <h2 id="articleDescr">Ο Τάσος Θεοφίλου ζητά 51.738 ευρώ για τεκμαρτή περιουσιακή ζημία και ηθική βλάβη για τις 1784 ημέρες συνολικής κράτησης. Η νομοθεσία προβλέπει ανώτατο ποσό αποζημίωσης 29 ευρώ για κάθε ημέρα κράτησης.</h2>
                <hr>
                <p>&Omicron; &Tau;ά&sigma;&omicron;&sigmaf; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon;, &sigma;&upsilon;&nu;&epsilon;&lambda;ή&phi;&theta;&eta; &omega;&sigmaf; ύ&pi;&omicron;&pi;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ή&theta;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&epsilon; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &Pi;ά&rho;&omicron;. &Sigma;&tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha; &upsilon;&pi;ή&rho;&xi;&epsilon; έ&nu;&alpha;&sigmaf; &nu;&epsilon;&kappa;&rho;ό&sigmaf;. &Omicron; &Tau;ά&sigma;&omicron;&sigmaf; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon;, &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&tau;&eta;&kappa;&epsilon; &omega;&sigmaf; έ&nu;&omicron;&chi;&omicron;&sigmaf; &alpha;&pi;ό &tau;&alpha; &Mu;&Mu;&Epsilon;, &delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&alpha;&nu; &mu;έ&lambda;&omicron;&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta; &chi;&rho;ή&sigma;&eta; &tau;&omicron;&upsilon; &tau;&rho;&omicron;&mu;&omicron;&nu;ό&mu;&omicron;&upsilon; (187&Alpha;).</p>
<p>&Tau;&omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron; &pi;&omicron;&upsilon; <a href="https://www.thepressproject.gr/article/134489#.W6e9IzibZcQ.facebook" target="_blank" rel="noopener">&pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&tau;&eta;&kappa;&epsilon;</a> &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&omicron;&upsilon;, ή&tau;&alpha;&nu; έ&nu;&alpha; &kappa;&alpha;&pi;έ&lambda;&omicron; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&epsilon; &kappa;&alpha;&nu; &sigma;&tau;&alpha; &alpha;&rho;&chi;&iota;&kappa;ά &epsilon;&upsilon;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha;&sigmaf;. &Chi;ά&rho;&eta; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &#8220;&sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron;&#8221;, &omicron; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; 25 &chi;&rho;ό&nu;&iota;&alpha; &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta;. &Tau;ό&sigma;&omicron; &sigma;&tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &delta;ί&kappa;&eta;, ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; έ&phi;&epsilon;&sigma;&eta;, &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &mu;ά&rho;&tau;&upsilon;&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&epsilon; &tau;&omicron;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron; &sigma;&alpha;&nu; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&rho;ά&sigma;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha;&sigmaf;.</p>
<p>&Tau;&epsilon;&lambda;&iota;&kappa;ά &omicron; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon; &kappa;&rho;ί&theta;&eta;&kappa;&epsilon; &alpha;&theta;ώ&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &Epsilon;&phi;&epsilon;&tau;&epsilon;ί&omicron;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; Ά&rho;&epsilon;&iota;&omicron; &Pi;ά&gamma;&omicron; &mu;&epsilon;&tau;ά &alpha;&pi;ό &alpha;ί&tau;&eta;&sigma;&eta; &alpha;&nu;&alpha;ί&rho;&epsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha; &Alpha;&gamma;&gamma;&epsilon;&lambda;ή.</p>
<p>&Sigma;ή&mu;&epsilon;&rho;&alpha; &omicron; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon; &zeta;&eta;&tau;ά 51.738 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&epsilon;&kappa;&mu;&alpha;&rho;&tau;ή &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ή &zeta;&eta;&mu;ί&alpha; &kappa;&alpha;&iota; &eta;&theta;&iota;&kappa;ή &beta;&lambda;ά&beta;&eta; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; 1784 &eta;&mu;έ&rho;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &kappa;&rho;ά&tau;&eta;&sigma;&eta;&sigmaf;. &Eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron; &pi;&omicron;&sigma;ό &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta;&sigmaf; 29 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &eta;&mu;έ&rho;&alpha; &kappa;&rho;ά&tau;&eta;&sigma;&eta;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.news247.gr/koinonia/apozimiosi-gia-ton-egkleismo-toy-diekdikei-o-tasos-theofiloy.6650611.html" target="_blank" rel="noopener">&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota;</a> &sigma;&tau;&eta;&nu; &alpha;ί&tau;&eta;&sigma;ή &tau;&omicron;&upsilon; &omicron; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon;:</p>
<p style="padding-left: 30px;"><em>&Tau;ό&sigma;&omicron; &eta; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; ό&sigma;&omicron; &kappa;&alpha;&iota; &eta; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;έ&sigma;&tau;&eta;&nu; &epsilon;ί&chi;&epsilon; &sigma;&omicron;&beta;&alpha;&rho;ό&tau;&alpha;&tau;&omicron; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ό &alpha;&nu;&tau;ί&kappa;&tau;&upsilon;&pi;&omicron; &sigma;&tau;&eta;&nu; &zeta;&omega;ή &mu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&omicron;&upsilon;, &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha;&nu; &alpha;&nu;&alpha;&gamma;&kappa;ά&sigma;&tau;&eta;&kappa;&alpha; &nu;&alpha; &delta;&iota;&alpha;&kappa;ό&psi;&omega; &kappa;&alpha;&theta;&rsquo; ό&lambda;&eta; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ή &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;, &pi;&rho;ά&gamma;&mu;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ό &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &sigma;&epsilon; &mu;έ&nu;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&nu;&upsilon;&pi;&omicron;&lambda;ό&gamma;&iota;&sigma;&tau;&eta; &sigma;&tau;&epsilon;&nu;&omicron;&chi;ώ&rho;&iota;&alpha;, &tau;&alpha;&lambda;&alpha;&iota;&pi;&omega;&rho;ί&alpha;, &alpha;ί&sigma;&theta;&eta;&sigma;&eta; &alpha;&delta;&iota;&kappa;ί&alpha;&sigmaf;, &delta;&iota;&alpha;&sigma;&upsilon;&rho;&mu;ό &kappa;&alpha;&iota; &tau;&alpha;&pi;&epsilon;ί&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &mu;&omicron;&upsilon; &sigma;&tau;έ&rho;&eta;&sigma;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &mu;&omicron;&upsilon; &gamma;&iota;&alpha; &pi;έ&nu;&tau;&epsilon; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &mu;&omicron;&upsilon;, &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; ό&tau;&iota; &kappa;&alpha;&tau;ά &tau;&eta; &sigma;ύ&lambda;&lambda;&eta;&psi;ή &mu;&omicron;&upsilon; ή&mu;&omicron;&upsilon;&nu; 30 &epsilon;&tau;ώ&nu; &kappa;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &epsilon;ί&mu;&alpha;&iota; 35 &epsilon;&tau;ώ&nu;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&theta;&rsquo; ό&lambda;&eta; &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;ή&sigmaf; &mu;&omicron;&upsilon; &alpha;&pi;ό &mu;ό&nu;&omicron; &tau;&omicron; ό&tau;&iota; &sigma;&tau;&epsilon;&rho;ή&theta;&eta;&kappa;&alpha; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&mu;&alpha;&iota; ή&tau;&alpha;&nu; &tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &nu;&alpha; &chi;ά&nu;&omega; &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; 29 &epsilon;&upsilon;&rho;ώ &eta;&mu;&epsilon;&rho;&eta;&sigma;ί&omega;&sigmaf;</em></p>
<p>Ό&pi;&omega;&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&eta;&mu;&epsilon;&iota;ώ&nu;&epsilon;&iota; &omicron; &sigma;&upsilon;&nu;ή&gamma;&omicron;&rho;ό&sigmaf; &tau;&omicron;&upsilon;:</p>
<p style="padding-left: 30px;"><em>&alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&upsilon;&tau;&omicron;&nu;ό&eta;&tau;&eta; &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&epsilon;ί&alpha;&sigmaf; &eta; &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta; ό&sigma;&omega;&nu; &phi;&upsilon;&lambda;&alpha;&kappa;ί&sigma;&tau;&eta;&kappa;&alpha;&nu; ά&delta;&iota;&kappa;&alpha;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ά &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &tau;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&rho;&mu;ό&delta;&iota;&omicron;&iota; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;&epsilon;ί&sigmaf;, &delta;&iota;&kappa;&alpha;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&kappa;&rho;&iota;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&eta; &chi;ώ&rho;&alpha; &mu;&alpha;&sigmaf; &tau;&omicron; 30% &tau;&omega;&nu; &kappa;&rho;&alpha;&tau;&omicron;&upsilon;&mu;έ&nu;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;ό&delta;&iota;&kappa;&omicron;&iota;, &pi;&omicron;&sigma;&omicron;&sigma;&tau;ό &pi;&omicron;&lambda;ύ &psi;&eta;&lambda;ό &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;ί&kappa;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&pi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu;.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&kappa;ό&mu;&alpha;, &eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta;&sigmaf; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;&omicron;ύ&sigma;&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; ί&delta;&iota;&omicron; &tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; &alpha;&theta;&omega;ώ&nu;&epsilon;&iota; &mu;&epsilon; &pi;&alpha;&rho;&epsilon;&pi;ό&mu;&epsilon;&nu;&eta; &alpha;&pi;ό&phi;&alpha;&sigma;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; ό&chi;&iota; &nu;&alpha; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &nu;έ&alpha; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &kappa;&alpha;&iota; έ&xi;&omicron;&delta;&alpha;. &Tau;έ&lambda;&omicron;&sigmaf;, &tau;&omicron; &zeta;ή&tau;&eta;&mu;&alpha; &tau;&omega;&nu; &epsilon;&upsilon;&theta;&upsilon;&nu;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; έ&sigma;&tau;&eta;&sigma;&alpha;&nu; &tau;&eta; &delta;&iota;&kappa;&omicron;&gamma;&rho;&alpha;&phi;ί&alpha; &Theta;&epsilon;&omicron;&phi;ί&lambda;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &zeta;&eta;&mu;ί&alpha; &pi;&lambda;έ&omicron;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &Delta;&eta;&mu;ό&sigma;&iota;&omicron; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &alpha;&nu;&omicron;&iota;&chi;&tau;ό</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
