<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Αθώες παιδικές ψυχές, ήρθαν αντιμέτωπες με τα αιμοβόρα κτήνη του Ρουβίκωνα. Πλέον διαβάζουν Κοινωνιολογία</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Πηγές αναφέρουν πως οι γονείς των παιδιών δηλώνουν ανάστατοι, αφού μετά από αυτό το τετ-α-τετ, τα αγγελούδια τους περνάνε την ώρα τους κλεισμένα στα δωμάτιά τους, διαβάζοντας βιβλία Κοινωνιολογίας">
        <link rel="canonical" href="https://spasmenoparathyro.me/athoes-paidikes-psyxes-irthan-antimetopes-me-ta-aimobora-ktini-tou-roubikona-pleon-diabazoun-koinoniologia">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Αθώες παιδικές ψυχές, ήρθαν αντιμέτωπες με τα αιμοβόρα κτήνη του Ρουβίκωνα. Πλέον διαβάζουν Κοινωνιολογία">
        <meta property="og:description" content="Πηγές αναφέρουν πως οι γονείς των παιδιών δηλώνουν ανάστατοι, αφού μετά από αυτό το τετ-α-τετ, τα αγγελούδια τους περνάνε την ώρα τους κλεισμένα στα δωμάτιά τους, διαβάζοντας βιβλία Κοινωνιολογίας">
        <meta property="og:url" content="https://spasmenoparathyro.me/athoes-paidikes-psyxes-irthan-antimetopes-me-ta-aimobora-ktini-tou-roubikona-pleon-diabazoun-koinoniologia">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-13T12:48:19+00:00">
        <meta property="article:modified_time" content="2018-10-13T12:48:19+00:00">
        <meta property="og:updated_time" content="2018-10-13T12:48:19+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/0017b347e9c0f92ec16a5ccf081bac02.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/0017b347e9c0f92ec16a5ccf081bac02.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Πηγές αναφέρουν πως οι γονείς των παιδιών δηλώνουν ανάστατοι, αφού μετά από αυτό το τετ-α-τετ, τα αγγελούδια τους περνάνε την ώρα τους κλεισμένα στα δωμάτιά τους, διαβάζοντας βιβλία Κοινωνιολογίας">
        <meta name="twitter:title" content="Αθώες παιδικές ψυχές, ήρθαν αντιμέτωπες με τα αιμοβόρα κτήνη του Ρουβίκωνα. Πλέον διαβάζουν Κοινωνιολογία">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/0017b347e9c0f92ec16a5ccf081bac02.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Αθώες παιδικές ψυχές, ήρθαν αντιμέτωπες με τα αιμοβόρα κτήνη του Ρουβίκωνα. Πλέον διαβάζουν Κοινωνιολογία">Αθώες παιδικές ψυχές, ήρθαν αντιμέτωπες με τα αιμοβόρα κτήνη του Ρουβίκωνα. Πλέον διαβάζουν Κοινωνιολογία</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">13 Oct 2018, 12:48</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Αθώες παιδικές ψυχές, ήρθαν αντιμέτωπες με τα αιμοβόρα κτήνη του Ρουβίκωνα. Πλέον διαβάζουν Κοινωνιολογία</hi>
                <picture>
                    <source srcset="imgs/0017b347e9c0f92ec16a5ccf081bac02-640.webp" type="image/webp">
                    <source srcset="imgs/0017b347e9c0f92ec16a5ccf081bac02-640.jpg" type="image/jpeg"> 
                    <img src="imgs/0017b347e9c0f92ec16a5ccf081bac02-640.jpg">
                </picture>
                <h2 id="articleDescr">Πηγές αναφέρουν πως οι γονείς των παιδιών δηλώνουν ανάστατοι, αφού μετά από αυτό το τετ-α-τετ, τα αγγελούδια τους περνάνε την ώρα τους κλεισμένα στα δωμάτιά τους, διαβάζοντας βιβλία Κοινωνιολογίας</h2>
                <hr>
                <p>Έ&nu;&alpha; &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &sigma;&eta;&mu;&epsilon;&iota;ώ&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta; &Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &Sigma;&chi;&omicron;&lambda;ή, ό&pi;&omicron;&upsilon; &mu;&iota;&kappa;&rho;ά &pi;&alpha;&iota;&delta;&iota;ά &tau;&eta;&sigmaf; &tau;&rho;ί&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ, ή&rho;&theta;&alpha;&nu; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&alpha; &mu;&epsilon; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &rho;&epsilon;&pi;&omicron;&rho;&tau;ά&zeta; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;ύ &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&epsilon; Έ&lambda;&lambda;&eta;&nu;&alpha; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ή, &omicron;&iota; &alpha;&theta;ώ&epsilon;&sigmaf; &pi;&alpha;&iota;&delta;&iota;&kappa;έ&sigmaf; &psi;&upsilon;&chi;έ&sigmaf;, ή&rho;&theta;&alpha;&nu; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&epsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &rho;&omicron;&pi;&alpha;&lambda;&omicron;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha;, &delta;&eta;&lambda;&alpha;&delta;ή &beta;&rho;έ&theta;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha; &mu;έ&tau;&omega;&pi;&alpha; &kappa;&alpha;&iota; &chi;&rho;&epsilon;&iota;ά&sigma;&tau;&eta;&kappa;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;ύ&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;έ&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &tau;&omicron; &rho;&epsilon;&pi;&omicron;&rho;&tau;ά&zeta; &tau;&omicron;&upsilon; &kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;ύ, &tau;&alpha; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta;&nu; ώ&rho;&alpha; &phi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &kappa;&omicron;&upsilon;&kappa;&omicron;ύ&lambda;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&rho;&alpha;&tau;&omicron;ύ&sigma;&alpha;&nu; &lambda;&omicron;&sigma;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &rho;ό&pi;&alpha;&lambda;&alpha;, &gamma;&iota;&alpha;&tau;ί ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; ό&lambda;&omicron;&iota; &xi;έ&rho;&omicron;&upsilon;&mu;&epsilon; &pi;&omega;&sigmaf; &omicron;&iota; &alpha;&nu;&alpha;&rho;&chi;&iota;&kappa;&omicron;ί &phi;&omicron;&rho;ά&nu;&epsilon; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &kappa;&omicron;&upsilon;&kappa;&omicron;ύ&lambda;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&chi;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &rho;ό&pi;&alpha;&lambda;ό &tau;&omicron;&upsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; ό&tau;&alpha;&nu; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &tau;&omicron;&upsilon;&alpha;&lambda;έ&tau;&alpha;.</p>
<p>&Gamma;&iota;&alpha; &tau;&omicron; &theta;έ&mu;&alpha; &mu;ί&lambda;&eta;&sigma;&epsilon; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &kappa;&alpha;&iota; &omicron; &pi;&lambda;έ&omicron;&nu; &alpha;&rho;&mu;ό&delta;&iota;&omicron;&sigmaf; &gamma;&iota;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&iota;&alpha;&kappa;&omicron;ύ &alpha;&sigma;ύ&lambda;&omicron;&upsilon;, &delta;&eta;&lambda;&alpha;&delta;ή &omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &Epsilon;&iota;&delta;&iota;&kappa;ώ&nu; &Phi;&rho;&omicron;&upsilon;&rho;ώ&nu; &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &Beta;&alpha;&sigma;ί&lambda;&eta;&sigmaf; &Nu;&tau;&omicron;ύ&mu;&alpha;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά:</p>
<p style="padding-left: 30px;"><em>Έ&chi;&omicron;&upsilon;&mu;&epsilon; έ&nu;&alpha; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&iota;&omicron;, ά&sigma;&upsilon;&lambda;&omicron; &mu;&omicron;&rho;&phi;&omega;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &alpha;&sigma;&theta;&epsilon;&nu;&epsilon;&iota;ώ&nu;, &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; &sigma;&tau;&omicron; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;&tau;&alpha;&tau;&iota;&kappa;ή&sigmaf; &gamma;&upsilon;&mu;&nu;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&upsilon;&omicron; ό&mu;&omega;&sigmaf; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &pi;&alpha;&rho;έ&alpha;, &kappa;&rho;ύ&beta;&omicron;&nu;&tau;&alpha;&iota; &pi;ί&sigma;&omega; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&sigma;&pi;ί&delta;&alpha; &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ</em></p>
<p>&Eta; &tau;&omicron;&pi;&omicron;&theta;έ&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &Nu;&tau;&omicron;ύ&mu;&alpha;, &alpha;&nu;&alpha;&lambda;ύ&theta;&eta;&kappa;&epsilon; &delta;&iota;&epsilon;&xi;&omicron;&delta;&iota;&kappa;ά &sigma;&tau;&alpha; &epsilon;&iota;&delta;&iota;&kappa;ά &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;&omega;&mu;έ&nu;&alpha; &epsilon;&rho;&gamma;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; έ&rho;&epsilon;&upsilon;&nu;&alpha;&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&tau;ά &tau;&eta;&sigmaf; &gamma;&lambda;ώ&sigma;&sigma;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&lambda;&lambda;ό&gamma;&omicron;&upsilon; &Phi;ί&lambda;&omega;&nu; &Theta;ά&tau;&sigma;&epsilon;&rho; &kappa;&alpha;&iota; &pi;&alpha;&rho;ό&tau;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &delta;&epsilon;&nu; έ&beta;&gamma;&alpha;&lambda;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &nu;ό&eta;&mu;&alpha;, &kappa;&rho;ί&theta;&eta;&kappa;&epsilon; &pi;&omicron;&lambda;ύ&tau;&iota;&mu;&eta; &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή.</p>
<p>&Pi;&eta;&gamma;έ&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; &alpha;&nu;ά&sigma;&tau;&alpha;&tau;&omicron;&iota;, &alpha;&phi;&omicron;ύ &mu;&epsilon;&tau;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ό &tau;&omicron; &tau;&epsilon;&tau;-&alpha;-&tau;&epsilon;&tau;, &tau;&alpha; &alpha;&gamma;&gamma;&epsilon;&lambda;&omicron;ύ&delta;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&nu;ά&nu;&epsilon; &tau;&eta;&nu; ώ&rho;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&lambda;&epsilon;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&tau;&alpha; &delta;&omega;&mu;ά&tau;&iota;ά &tau;&omicron;&upsilon;&sigmaf;, &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &beta;&iota;&beta;&lambda;ί&alpha; <a href="https://spasmenoparathyro.me/o-adonis-georgiadis-leei-pos-mporei-na-katalikseis-aristeros-an-asxolitheis-me-tin-epistimi-tis-koinoniologias/" target="_blank" rel="noopener">&Kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf;</a>, ό&mu;&omega;&sigmaf; &omicron;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &phi;ή&mu;&epsilon;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&sigma;&tau;&alpha;&upsilon;&rho;&omega;&theta;&epsilon;ί.</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha; ά&nu;&omicron;&iota;&xi;&alpha;&nu; &sigma;&tau;έ&kappa;&iota; &sigma;&epsilon; έ&nu;&alpha; &delta;&omega;&mu;ά&tau;&iota;&omicron; &tau;&omicron;&upsilon; &kappa;&tau;&iota;&rho;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή&sigmaf; &Sigma;&chi;&omicron;&lambda;ή&sigmaf;, &theta;&upsilon;&mu;ί&zeta;&omicron;&nu;&tau;ά&sigmaf; &mu;&alpha;&sigmaf; έ&tau;&sigma;&iota; &pi;&omega;&sigmaf; &eta; &delta;&eta;&mu;ό&sigma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota;, &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;&rho;&omicron;&upsilon;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&pi;ά&tau;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &tau;&eta;&nu; &pi;&omicron;&upsilon;&lambda;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &omicron;&pi;ό&tau;&epsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;ό&nu; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&eta;&nu; &alpha;&gamma;&omicron;&rho;ά&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &eta; &pi;&lambda;έ&mu;&pi;&alpha; &delta;&epsilon; &theta;&alpha; &#8216;&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron; &lambda;ό&gamma;&omicron; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &theta;έ&mu;&alpha;.</p>
<p>&Tau;&omicron; &epsilon;&pi;ί&mu;&alpha;&chi;&omicron; &rho;&epsilon;&pi;&omicron;&rho;&tau;ά&zeta;, &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &tau;&omicron; <a href="http://www.skai.gr/player/TV/?mmid=312471" target="_blank" rel="noopener">&pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&tau;&epsilon; &epsilon;&delta;ώ</a>, &sigma;&tau;&omicron; 25:25</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
