<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Βίντεο του Al Jazeera από το κολαστήριο της Μόριας: Βία, αυτοκτονίες και βιασμοί</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Τι γίνεται όταν στοιβάζεις 9000 ανθρώπους σε ένα χώρο που είχε σχεδιαστεί για 2000, τους υποβάλεις στις πιο άθλιες συνθήκες διαβίωσης που μπορείς να σκεφτείς και τους κρατάς εκεί για αδιευκρίνιστο χρονικό διάστημα;">
        <link rel="canonical" href="https://spasmenoparathyro.me/binteo-tou-al-jazeera-apo-to-kolastirio-tis-morias-bia-autoktonies-kai-biasmoi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Βίντεο του Al Jazeera από το κολαστήριο της Μόριας: Βία, αυτοκτονίες και βιασμοί">
        <meta property="og:description" content="Τι γίνεται όταν στοιβάζεις 9000 ανθρώπους σε ένα χώρο που είχε σχεδιαστεί για 2000, τους υποβάλεις στις πιο άθλιες συνθήκες διαβίωσης που μπορείς να σκεφτείς και τους κρατάς εκεί για αδιευκρίνιστο χρονικό διάστημα;">
        <meta property="og:url" content="https://spasmenoparathyro.me/binteo-tou-al-jazeera-apo-to-kolastirio-tis-morias-bia-autoktonies-kai-biasmoi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-14T13:54:00+00:00">
        <meta property="article:modified_time" content="2018-09-14T13:54:00+00:00">
        <meta property="og:updated_time" content="2018-09-14T13:54:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/dd2736ea944e19208875175bfc839cf8.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/dd2736ea944e19208875175bfc839cf8.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Τι γίνεται όταν στοιβάζεις 9000 ανθρώπους σε ένα χώρο που είχε σχεδιαστεί για 2000, τους υποβάλεις στις πιο άθλιες συνθήκες διαβίωσης που μπορείς να σκεφτείς και τους κρατάς εκεί για αδιευκρίνιστο χρονικό διάστημα;">
        <meta name="twitter:title" content="Βίντεο του Al Jazeera από το κολαστήριο της Μόριας: Βία, αυτοκτονίες και βιασμοί">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/dd2736ea944e19208875175bfc839cf8.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Βίντεο του Al Jazeera από το κολαστήριο της Μόριας: Βία, αυτοκτονίες και βιασμοί">Βίντεο του Al Jazeera από το κολαστήριο της Μόριας: Βία, αυτοκτονίες και βιασμοί</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">14 Sep 2018, 13:54</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Βίντεο του Al Jazeera από το κολαστήριο της Μόριας: Βία, αυτοκτονίες και βιασμοί</hi>
                <picture>
                    <source srcset="imgs/dd2736ea944e19208875175bfc839cf8-640.webp" type="image/webp">
                    <source srcset="imgs/dd2736ea944e19208875175bfc839cf8-640.jpg" type="image/jpeg"> 
                    <img src="imgs/dd2736ea944e19208875175bfc839cf8-640.jpg">
                </picture>
                <h2 id="articleDescr">Τι γίνεται όταν στοιβάζεις 9000 ανθρώπους σε ένα χώρο που είχε σχεδιαστεί για 2000, τους υποβάλεις στις πιο άθλιες συνθήκες διαβίωσης που μπορείς να σκεφτείς και τους κρατάς εκεί για αδιευκρίνιστο χρονικό διάστημα;</h2>
                <hr>
                <p>&Tau;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&alpha;&nu; &sigma;&tau;&omicron;&iota;&beta;ά&zeta;&epsilon;&iota;&sigmaf; 9000 &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; έ&nu;&alpha; &chi;ώ&rho;&omicron; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;&epsilon;ί &gamma;&iota;&alpha; 2000, &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&beta;ά&lambda;&epsilon;&iota;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&iota;&omicron; ά&theta;&lambda;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &delta;&iota;&alpha;&beta;ί&omega;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί&sigmaf; &nu;&alpha; &sigma;&kappa;&epsilon;&phi;&tau;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;&rho;&alpha;&tau;ά&sigmaf; &epsilon;&kappa;&epsilon;ί &gamma;&iota;&alpha; &alpha;&delta;&iota;&epsilon;&upsilon;&kappa;&rho;ί&nu;&iota;&sigma;&tau;&omicron; &chi;&rho;&omicron;&nu;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;;</p>
<p>&Alpha;&pi;ό &beta;ί&nu;&tau;&epsilon;&omicron; &tau;&omicron;&upsilon; Al Jazeera &alpha;&pi;ό &tau;&omicron; hot spot &tau;&eta;&sigmaf; &Mu;ό&rho;&iota;&alpha;&sigmaf;, &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;&kappa;&tau;&omicron;&nu;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&alpha;&iota;&delta;&iota;ά έ&omega;&sigmaf; &kappa;&alpha;&iota; 5 &chi;&rho;&omicron;&nu;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &beta;&iota;&alpha;&sigma;&tau;&epsilon;ί.</p>
<p>&Upsilon;&gamma;&iota;&epsilon;&iota;&nu;ή &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&epsilon; &kappa;&alpha;&mu;ί&alpha; &mu;&omicron;&rho;&phi;ή, &alpha;&phi;&omicron;ύ &sigma;&epsilon; &mu;ί&alpha; &tau;&omicron;&upsilon;&alpha;&lambda;έ&tau;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&omicron;&iota;&chi;&omicron;ύ&nu; 72 ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &kappa;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &nu;&tau;&omicron;&upsilon;&zeta;&iota;έ&rho;&alpha; 84, &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf;, ί&sigma;&omega;&sigmaf; &nu;&alpha; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&tau;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota;&sigmaf; &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; &mu;&iota;&sigma;ή ώ&rho;&alpha;. &Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&upsilon;&lambda;&iota;&sigma;&mu;&omicron;ύ, &alpha;&rho;&rho;&omega;&sigma;&tau;&alpha;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &delta;&iota;&alpha;&beta;ί&omega;&sigma;&eta;&sigmaf;.</p>
<p>&Sigma;&tau;&alpha; &kappa;&omicron;&nu;&tau;έ&iota;&nu;&epsilon;&rho; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&eta;&theta;&epsilon;ί, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &zeta;&omicron;&upsilon;&nu; &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; 20 ά&tau;&omicron;&mu;&alpha;, &epsilon;&nu;ώ &eta; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ά &beta;ί&alpha;&sigmaf;, ό&lambda;&omicron; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota;.</p>
<p>&Kappa;ά&pi;&omicron;&iota;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &zeta;&omicron;&upsilon;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&upsilon;&lambda;&iota;&sigma;&mu;&omicron;ύ, &sigma;&tau;&alpha; &gamma;ύ&rho;&omega; &chi;&omega;&rho;ά&phi;&iota;&alpha;, &gamma;&iota;&alpha;&tau;ί &alpha;&pi;&lambda;ά &delta;&epsilon; &chi;&omega;&rho;ά&epsilon;&iota; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &pi;&iota;&omicron; &tau;&upsilon;&chi;&epsilon;&rho;&omicron;ί, έ&chi;&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&eta;&nu;ή.</p>
<p>&Eta; &alpha;&pi;&omicron;&sigma;&upsilon;&mu;&phi;ό&rho;&eta;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&omicron;&upsilon; &kappa;&omicron;&lambda;&alpha;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί &tau;&eta; &delta;&iota;&epsilon;&theta;&nu;ή &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta;, &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;ύ&nu;&tau;&omicron;&mu;&alpha;, &chi;ά&rho;&eta; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &pi;&omicron;&upsilon; &upsilon;&pi;έ&gamma;&rho;&alpha;&psi;&epsilon; &eta; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή Έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &Tau;&omicron;&upsilon;&rho;&kappa;ί&alpha;, &epsilon;&nu;ώ &omicron;&iota; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &omicron;&iota; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &delta;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &epsilon;&nu;&delta;&omicron;&chi;ώ&rho;&alpha; &gamma;&iota;&alpha; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;&eta;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &beta;ί&nu;&tau;&epsilon;&omicron;:</p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="en" dir="ltr">Children getting raped. Living in cramped spaces. No toilets. Could you survive as an asylum seeker in Moria? <a href="https://t.co/8PiLlVu2bo">pic.twitter.com/8PiLlVu2bo</a></p>
<p>&mdash; AJ+ (@ajplus) <a href="https://twitter.com/ajplus/status/1040029794061242368?ref_src=twsrc%5Etfw">September 13, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
