<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Βουλευτής εξοργίζεται που του ζήτησαν να πληρώσει εισιτήριο στη ΔΕΘ. Αισθάνθηκε σαν &#8220;κοινός επισκέπτης&#8221;</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Το βουλευτή μας! Μας τον αντιμετώπισαν σαν έναν κοινό θνητό!">
        <link rel="canonical" href="https://spasmenoparathyro.me/bouleutis-eksorgizetai-pou-tou-zitisan-na-plirosei-eisitirio-sti-deth-aisthanthike-san-koinos-episkeptis">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Βουλευτής εξοργίζεται που του ζήτησαν να πληρώσει εισιτήριο στη ΔΕΘ. Αισθάνθηκε σαν &#8220;κοινός επισκέπτης&#8221;">
        <meta property="og:description" content="Το βουλευτή μας! Μας τον αντιμετώπισαν σαν έναν κοινό θνητό!">
        <meta property="og:url" content="https://spasmenoparathyro.me/bouleutis-eksorgizetai-pou-tou-zitisan-na-plirosei-eisitirio-sti-deth-aisthanthike-san-koinos-episkeptis">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-13T20:12:24+00:00">
        <meta property="article:modified_time" content="2018-09-13T20:12:24+00:00">
        <meta property="og:updated_time" content="2018-09-13T20:12:24+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/0f83150ef296a6edd39fa7a80711099a.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/0f83150ef296a6edd39fa7a80711099a.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Το βουλευτή μας! Μας τον αντιμετώπισαν σαν έναν κοινό θνητό!">
        <meta name="twitter:title" content="Βουλευτής εξοργίζεται που του ζήτησαν να πληρώσει εισιτήριο στη ΔΕΘ. Αισθάνθηκε σαν &#8220;κοινός επισκέπτης&#8221;">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/0f83150ef296a6edd39fa7a80711099a.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Βουλευτής εξοργίζεται που του ζήτησαν να πληρώσει εισιτήριο στη ΔΕΘ. Αισθάνθηκε σαν &#8220;κοινός επισκέπτης&#8221;">Βουλευτής εξοργίζεται που του ζήτησαν να πληρώσει εισιτήριο στη ΔΕΘ. Αισθάνθηκε σαν &#8220;κοινός επισκέπτης&#8221;</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">13 Sep 2018, 20:12</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Βουλευτής εξοργίζεται που του ζήτησαν να πληρώσει εισιτήριο στη ΔΕΘ. Αισθάνθηκε σαν &#8220;κοινός επισκέπτης&#8221;</hi>
                <picture>
                    <source srcset="imgs/0f83150ef296a6edd39fa7a80711099a-640.webp" type="image/webp">
                    <source srcset="imgs/0f83150ef296a6edd39fa7a80711099a-640.jpg" type="image/jpeg"> 
                    <img src="imgs/0f83150ef296a6edd39fa7a80711099a-640.jpg">
                </picture>
                <h2 id="articleDescr">Το βουλευτή μας! Μας τον αντιμετώπισαν σαν έναν κοινό θνητό!</h2>
                <hr>
                <p>&Mu;ί&alpha; &epsilon;&upsilon;&tau;&rho;ά&pi;&epsilon;&lambda;&eta; &epsilon;ί&delta;&eta;&sigma;&eta;, &mu;&alpha;&sigmaf; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &Delta;&Epsilon;&Theta; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&epsilon; &sigma;&upsilon;&lambda;&lambda;&alpha;&lambda;&eta;&tau;ή&rho;&iota;&alpha; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ώ&nu;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;, &omicron;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &epsilon;&kappa;&epsilon;ί &sigma;&tau;&eta; &Delta;&Epsilon;&Theta;, &zeta;ή&tau;&eta;&sigma;&alpha;&nu; &alpha;&pi;ό &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &epsilon;&iota;&sigma;&iota;&tau;ή&rho;&iota;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&tau;&eta;&nu; έ&kappa;&theta;&epsilon;&sigma;&eta;. &Omicron; ί&delta;&iota;&omicron;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ά &alpha;&rho;&nu;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; έ&phi;&upsilon;&gamma;&epsilon;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; έ&phi;&tau;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό, &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf;, ό&tau;&alpha;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ύ&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;&omicron;&upsilon;&kappa;&omicron;&upsilon;&lambda;&omega;&theta;&epsilon;ί &kappa;ά&pi;&omega;&sigmaf;. &Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &omicron; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Lambda;&epsilon;&beta;έ&nu;&tau;&eta;, &Delta;&eta;&mu;ή&tau;&rho;&eta;&sigmaf; &Kappa;&alpha;&beta;&alpha;&delta;έ&lambda;&lambda;&alpha;&sigmaf;, έ&sigma;&tau;&epsilon;&iota;&lambda;&epsilon; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;ή &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &pi;&rho;ό&epsilon;&delta;&rho;&omicron; &tau;&eta;&sigmaf; &Beta;&omicron;&upsilon;&lambda;ή&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;&eta;&theta;&epsilon;ί &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&alpha;&nu; έ&nu;&alpha;&sigmaf; &#8220;&kappa;&omicron;&iota;&nu;ό&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&eta;&sigmaf;&#8221;, &epsilon;&nu;ώ &omicron; ί&delta;&iota;&omicron;&sigmaf; &pi;ή&gamma;&epsilon; &epsilon;&kappa;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &#8220;&tau;&iota;&mu;ή&sigma;&epsilon;&iota;&#8221; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &tau;&eta; &Delta;&Epsilon;&Theta;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.dikaiologitika.gr/eidhseis/politikes-eidhseis/224260/dropi-vouleftis-efyge-apo-tin-deth-epeidi-tou-zitisan-na-plirosei-eisitirio" target="_blank" rel="noopener">&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota;</a>, &tau;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&pi;&omicron;&sigma;&tau;&alpha;&lambda;&epsilon;ί &pi;&rho;ό&sigma;&kappa;&lambda;&eta;&sigma;&eta; &alpha;&pi;ό &tau;&eta; &Delta;&Epsilon;&Theta; &gamma;&iota;&alpha; &nu;&alpha; &pi;&alpha;&rho;&alpha;&sigma;&tau;&epsilon;ί &sigma;&tau;&eta;&nu; &omicron;&mu;&iota;&lambda;ί&alpha; &tau;&omicron;&upsilon; &pi;&rho;&omega;&theta;&upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, ό&mu;&omega;&sigmaf; &delta;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &pi;ά&epsilon;&iota; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta; &mu;έ&rho;&alpha; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &pi;ά&epsilon;&iota; &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf;. &Epsilon;&kappa;&epsilon;ί:</p>
<p style="padding-left: 30px;"><em>&Alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&alpha; &sigma;&tau;&eta;&nu; έ&kappa;&theta;&epsilon;&sigma;&eta; &pi;&rho;&omicron;&sigma;&beta;&lambda;&eta;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &epsilon;&chi;&theta;&rho;&iota;&kappa;ό &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Kappa;&omicron;&iota;&nu;&omicron;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&sigma;&mu;ό &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;. &Eta; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&eta; &mu;&epsilon; &epsilon;&xi;&epsilon;&delta;ί&omega;&xi;&epsilon; &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&omicron;&upsilon; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&omega; &alpha;&pi;ό &tau;&alpha; &tau;&alpha;&mu;&epsilon;ί&alpha; <strong>&nu;&alpha; &beta;&gamma;ά&lambda;&omega; &epsilon;&iota;&sigma;&iota;&tau;ή&rho;&iota;&omicron; &sigma;&alpha;&nu; &kappa;&omicron;&iota;&nu;ό&sigmaf; &pi;&epsilon;&lambda;ά&tau;&eta;&sigmaf;, &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&eta;&sigmaf;</strong> &kappa;&alpha;&iota; &mu;&omicron;&upsilon; &sigma;&upsilon;&nu;έ&sigma;&tau;&eta;&sigma;&epsilon; &epsilon;&kappa;&theta;έ&tau;&omicron;&nu;&tau;ά&sigmaf; &mu;&epsilon; &delta;&eta;&mu;ό&sigma;&iota;&alpha;, &nu;&alpha; &delta;ί&nu;&omega; &tau;&omicron; &delta;ή&theta;&epsilon;&nu; &kappa;&alpha;&lambda;ό &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &alpha;&nu;&tau;ί&tau;&iota;&mu;&omicron; &tau;&eta;&sigmaf; &epsilon;&iota;&sigma;ό&delta;&omicron;&upsilon; &mu;&omicron;&upsilon; ό&pi;&omega;&sigmaf; ό&lambda;&omicron;&iota; &pi;&rho;ά&tau;&tau;&omicron;&upsilon;&nu;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&nu;&nu;&omicron;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ά &tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &tau;&omega;&nu; &Beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ώ&nu; &omega;&sigmaf; &tau;&zeta;&alpha;&mu;&pi;&alpha;&tau;&zeta;ή&delta;&omega;&nu;&raquo;, &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &omicron; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&rho;&nu;ή&theta;&eta;&kappa;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&rho;&iota;&theta;ώ &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&beta;&omicron;&lambda;ή &alpha;&upsilon;&tau;ή &kappa;&alpha;&iota; &alpha;&pi;&omicron;&chi;ώ&rho;&eta;&sigma;&alpha; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &epsilon;&nu;&tau;ό&nu;&omega;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&chi;&theta;&rho;&iota;&kappa;ή, &pi;&rho;&omicron;&sigma;&beta;&lambda;&eta;&tau;&iota;&kappa;ή ,&upsilon;&pi;&omicron;&tau;&iota;&mu;&eta;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &tau;&omega;&nu; &upsilon;&pi;&epsilon;&upsilon;&theta;ύ&nu;&omega;&nu; &tau;&eta;&sigmaf; &delta;&iota;&epsilon;&theta;&nu;&omicron;ύ&sigmaf; έ&kappa;&theta;&epsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &pi;&eta;&gamma;ά&zeta;&epsilon;&iota; &beta;έ&beta;&alpha;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&epsilon;&pi;&alpha;&rho;&kappa;ή &sigma;&tau;ά&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&rho;&mu;ό&delta;&iota;&omega;&nu; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ώ&nu;</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;&gamma;ώ &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&sigmaf; &delta;&epsilon;&nu; &pi;&rho;&omicron;&sigma;ή&lambda;&theta;&alpha; &sigma;&tau;&eta;&nu; έ&kappa;&theta;&epsilon;&sigma;&eta; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&omega; &tau;&rho;&alpha;&kappa;&tau;έ&rho; &mu;&pi;&omicron;&gamma;&iota;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&rho;&gamma;&alpha;&lambda;&epsilon;ί&alpha;. <strong>&Pi;&rho;&omicron;&sigma;ή&lambda;&theta;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &tau;&iota;&mu;ή&sigma;&omega; &alpha;&phi;&rsquo; &epsilon;&nu;ό&sigmaf; &tau;&eta;&nu; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta; &kappa;&alpha;&iota; &alpha;&phi; &epsilon;&tau;έ&rho;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&theta;έ&tau;&epsilon;&sigmaf;. &Gamma;&iota;&alpha; &mu;έ&nu;&alpha; &theta;&alpha; ή&tau;&alpha;&nu; &alpha;&sigma;&phi;&alpha;&lambda;ώ&sigmaf; &mu;ί&alpha; &tau;&alpha;&lambda;&alpha;&iota;&pi;&omega;&rho;ί&alpha; &nu;&alpha; &pi;&epsilon;&rho;&pi;&alpha;&tau;ώ &delta;&upsilon;&omicron; ώ&rho;&epsilon;&sigmaf; &alpha;&pi;ό &pi;&epsilon;&rho;ί&pi;&tau;&epsilon;&rho;&omicron; &sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&epsilon;&rho;&omicron;</strong><br /></em></p>
<p>&Epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omega;&nu; &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &tau;&omicron; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ό &theta;ώ&kappa;&omicron;, &mu;&iota;&alpha;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon;&gamma;ά&lambda;&eta; &mu;&epsilon;&rho;ί&delta;&alpha; &tau;&omega;&nu; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ώ&nu;, &nu;&omicron;&mu;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &iota;&sigma;&chi;ύ&omicron;&upsilon;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ί &kappa;&alpha;&nu;ό&nu;&epsilon;&sigmaf; &gamma;&iota;&#8217; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &alpha;&pi;&#8217; ό&tau;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&iota;&nu;&omicron;ύ&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;. &Pi;ό&sigma;&omicron; &mu;ά&lambda;&lambda;&omicron;&nu; ό&tau;&alpha;&nu; &alpha;&upsilon;&tau;ό έ&chi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &epsilon;&nu;ό&sigmaf; &epsilon;&iota;&sigma;&iota;&tau;&eta;&rho;ί&omicron;&upsilon;, &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &psi;&eta;&phi;ί&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &Beta;&omicron;&upsilon;&lambda;ή &mu;έ&tau;&rho;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&gamma;&kappa;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &#8220;&pi;&lambda;έ&mu;&pi;&alpha;&#8221; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha;.</p>
<p>&Pi;&rho;&iota;&nu; &delta;ύ&omicron; &mu;ή&nu;&epsilon;&sigmaf;, &pi;&rho;ώ&eta;&nu; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή&sigmaf; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &beta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &Tau;&rho;&omicron;&chi;&alpha;ί&alpha; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron;&nu; <a href="https://spasmenoparathyro.me/ksereispoioseimaigwre-vol21321/" target="_blank" rel="noopener">&sigma;&tau;&alpha;&mu;ά&tau;&eta;&sigma;&epsilon;</a> &mu;&epsilon; &tau;&omicron; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;ό &tau;&omicron;&upsilon;, &alpha;&phi;&omicron;ύ &omicron;&delta;&eta;&gamma;&omicron;ύ&sigma;&epsilon; &kappa;&alpha;&iota; &mu;&iota;&lambda;&omicron;ύ&sigma;&epsilon; &sigma;&tau;&omicron; &kappa;&iota;&nu;&eta;&tau;ό &tau;&omicron;&upsilon;, &epsilon;&nu;ώ &tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Mu;ά&iota;&omicron;, &sigma;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &beta;&rho;έ&theta;&eta;&kappa;&epsilon; &mu;&pi;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&sigmaf; &omicron; &Phi;ί&lambda;&iota;&pi;&pi;&omicron;&sigmaf; &Pi;&epsilon;&tau;&sigma;ά&lambda;&nu;&iota;&kappa;&omicron;&sigmaf;, &alpha;&phi;&omicron;ύ &tau;&rho;&omicron;&chi;&omicron;&nu;ό&mu;&omicron;&sigmaf; &sigma;&tau;&alpha; &Gamma;&rho;&epsilon;&beta;&epsilon;&nu;ά, έ&kappa;&alpha;&nu;&epsilon; &tau;&omicron; &lambda;ά&theta;&omicron;&sigmaf; &nu;&alpha; &sigma;&tau;&alpha;&mu;&alpha;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;&omicron; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &mu;&epsilon;&tau;έ&phi;&epsilon;&rho;&epsilon; &alpha;&pi;ό &tau;&alpha; &Tau;&rho;ί&kappa;&alpha;&lambda;&alpha; &sigma;&tau;&alpha; &Gamma;&rho;&epsilon;&beta;&epsilon;&nu;ά.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://spasmenoparathyro.me/petsalnikos-troxaia/" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&mu;&alpha;&tau;&alpha;</a>, &omicron; &Pi;&epsilon;&tau;&sigma;ά&lambda;&nu;&iota;&kappa;&omicron;&sigmaf; &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; &sigma;&upsilon;&nu;&omicron;&delta;&eta;&gamma;ό&sigmaf;, &rho;ώ&tau;&eta;&sigma;&epsilon; &tau;&omicron;&nu; &tau;&rho;&omicron;&chi;&omicron;&nu;ό&mu;&omicron; &ldquo;&Xi;έ&rho;&epsilon;&iota;&sigmaf; &pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;ί&mu;&alpha;&iota; &epsilon;&gamma;ώ;&rdquo;, &gamma;&iota;&alpha; &nu;&alpha; &lambda;ά&beta;&epsilon;&iota; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ή &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&rho;&omicron;&chi;&omicron;&nu;ό&mu;&omicron;. &Tau;ό&tau;&epsilon; &omicron; &Pi;&epsilon;&tau;&sigma;ά&lambda;&nu;&iota;&kappa;&omicron;&sigmaf; &epsilon;&nu;&omicron;&chi;&lambda;&eta;&mu;έ&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &tau;&omicron;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&epsilon; &omicron; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;&omega;&rho;ώ&nu;&tau;&alpha;&sigmaf; &tau;&eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &tau;&omicron;&upsilon; &alpha;&pi;&rho;&epsilon;&pi;ή (wtf?), &zeta;ή&tau;&eta;&sigma;&epsilon; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &tau;&rho;&omicron;&chi;&omicron;&nu;ό&mu;&omicron;&upsilon;.</p>
<p>&Omicron; &tau;&rho;&omicron;&chi;&omicron;&nu;ό&mu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&epsilon; &pi;&omega;&sigmaf; &alpha;&nu; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; &tau;&alpha; &mu;ά&theta;&epsilon;&iota;, &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &tau;&omicron;&nu; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &tau;&mu;ή&mu;&alpha;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; έ&gamma;&iota;&nu;&epsilon;. &Epsilon;&kappa;&epsilon;ί &omicron; &Pi;&epsilon;&tau;&sigma;ά&lambda;&nu;&iota;&kappa;&omicron;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ή&theta;&eta;&kappa;&epsilon; &pi;&omega;&sigmaf; &omicron; &tau;&rho;&omicron;&chi;&omicron;&nu;ό&mu;&omicron;&sigmaf; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&mu;έ&nu;&omicron;&sigmaf; &nu;&alpha; &tau;&omicron;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &eta; &pi;&alpha;&rho;&epsilon;&xi;ή&gamma;&eta;&sigma;&eta; &lambda;ύ&theta;&eta;&kappa;&epsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
