<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δε θα ξανακατέβει υποψήφιος, o δήμαρχος του δήμου όπου πέθαναν 99 άνθρωποι από πυρκαγιά</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ο λόγος για τον Ηλία Ψινάκη, δήμαρχο Μαραθώνα, ο οποίος αρχικά είχε εκλεγεί επειδή τα έλεγε πολύ ωραία σε όσα μεσημεριανάδικα βρισκόταν.">
        <link rel="canonical" href="https://spasmenoparathyro.me/de-tha-ksanakatebei-ypopsifios-dimarxos-se-dimo-pou-pethanan-99-anthropoi-apo-pyrkagia">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δε θα ξανακατέβει υποψήφιος, o δήμαρχος του δήμου όπου πέθαναν 99 άνθρωποι από πυρκαγιά">
        <meta property="og:description" content="Ο λόγος για τον Ηλία Ψινάκη, δήμαρχο Μαραθώνα, ο οποίος αρχικά είχε εκλεγεί επειδή τα έλεγε πολύ ωραία σε όσα μεσημεριανάδικα βρισκόταν.">
        <meta property="og:url" content="https://spasmenoparathyro.me/de-tha-ksanakatebei-ypopsifios-dimarxos-se-dimo-pou-pethanan-99-anthropoi-apo-pyrkagia">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-04T18:55:12+00:00">
        <meta property="article:modified_time" content="2018-10-04T18:55:12+00:00">
        <meta property="og:updated_time" content="2018-10-04T18:55:12+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/14da4a9a6e32d7963324a5ccabea70ca.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/14da4a9a6e32d7963324a5ccabea70ca.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ο λόγος για τον Ηλία Ψινάκη, δήμαρχο Μαραθώνα, ο οποίος αρχικά είχε εκλεγεί επειδή τα έλεγε πολύ ωραία σε όσα μεσημεριανάδικα βρισκόταν.">
        <meta name="twitter:title" content="Δε θα ξανακατέβει υποψήφιος, o δήμαρχος του δήμου όπου πέθαναν 99 άνθρωποι από πυρκαγιά">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/14da4a9a6e32d7963324a5ccabea70ca.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δε θα ξανακατέβει υποψήφιος, o δήμαρχος του δήμου όπου πέθαναν 99 άνθρωποι από πυρκαγιά">Δε θα ξανακατέβει υποψήφιος, o δήμαρχος του δήμου όπου πέθαναν 99 άνθρωποι από πυρκαγιά</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">04 Oct 2018, 18:55</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δε θα ξανακατέβει υποψήφιος, o δήμαρχος του δήμου όπου πέθαναν 99 άνθρωποι από πυρκαγιά</hi>
                <picture>
                    <source srcset="imgs/14da4a9a6e32d7963324a5ccabea70ca-640.webp" type="image/webp">
                    <source srcset="imgs/14da4a9a6e32d7963324a5ccabea70ca-640.jpg" type="image/jpeg"> 
                    <img src="imgs/14da4a9a6e32d7963324a5ccabea70ca-640.jpg">
                </picture>
                <h2 id="articleDescr">Ο λόγος για τον Ηλία Ψινάκη, δήμαρχο Μαραθώνα, ο οποίος αρχικά είχε εκλεγεί επειδή τα έλεγε πολύ ωραία σε όσα μεσημεριανάδικα βρισκόταν.</h2>
                <hr>
                <p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Eta;&lambda;ί&alpha; &Psi;&iota;&nu;ά&kappa;&eta;, &delta;ή&mu;&alpha;&rho;&chi;&omicron; &Mu;&alpha;&rho;&alpha;&theta;ώ&nu;&alpha;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ά &epsilon;ί&chi;&epsilon; &epsilon;&kappa;&lambda;&epsilon;&gamma;&epsilon;ί &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&alpha; έ&lambda;&epsilon;&gamma;&epsilon; &pi;&omicron;&lambda;ύ &omega;&rho;&alpha;ί&alpha; &sigma;&epsilon; ό&sigma;&alpha; &mu;&epsilon;&sigma;&eta;&mu;&epsilon;&rho;&iota;&alpha;&nu;ά&delta;&iota;&kappa;&alpha; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf;, &delta;&epsilon; &theta;&alpha; &kappa;&alpha;&tau;έ&beta;&epsilon;&iota; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&sigmaf; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf;.</p>
<p>&Tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&nu; έ&kappa;&alpha;&nu;&epsilon; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &alpha;&pi;ό &tau;&omicron; &Mu;ά&tau;&iota;, &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &gamma;&iota;&alpha; &tau;&rho;&iota;&sigma;ά&gamma;&iota;&omicron; &pi;&omicron;&upsilon; &tau;&epsilon;&lambda;&omicron;ύ&sigma;&epsilon; &omicron; &Omicron;&iota;&kappa;&omicron;&upsilon;&mu;&epsilon;&nu;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;&rho;&iota;ά&rho;&chi;&eta;&sigmaf; &Beta;&alpha;&rho;&theta;&omicron;&lambda;&omicron;&mu;&alpha;ί&omicron;&sigmaf;, ό&pi;&omicron;&upsilon; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;:</p>
<p style="padding-left: 30px;"><em>&Delta;&epsilon;&nu; &theta;&alpha; &epsilon;ί&mu;&alpha;&iota; &xi;&alpha;&nu;ά &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&sigmaf;. &Epsilon;&gamma;ώ &theta;&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;έ&sigma;&omega; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &mu;&omicron;&upsilon; &kappa;&alpha;&iota; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&mu;&alpha;&iota; &epsilon;&pi;&epsilon;&iota;&gamma;ό&nu;&tau;&omega;&sigmaf; &delta;&iota;&alpha;&kappa;&omicron;&pi;έ&sigmaf; &mu;&epsilon;&tau;ά.</em></p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &rho;&omega;&tau;ή&theta;&eta;&kappa;&epsilon; &alpha;&nu; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &omicron;&phi;&epsilon;ί&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;έ&sigmaf; &pi;&upsilon;&rho;&kappa;&alpha;&gamma;&iota;έ&sigmaf; &pi;&omicron;&upsilon; &kappa;ό&sigma;&tau;&iota;&sigma;&alpha;&nu; &tau;&eta; &zeta;&omega;ή &sigma;&epsilon; 99 &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &delta;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta;:</p>
<p style="padding-left: 30px;"><em>&Delta;&epsilon;&nu; &xi;έ&rho;&omega;. &Mu;&epsilon; &tau;&omicron; &ldquo;&alpha;&nu;&rdquo; &delta;&epsilon;&nu; &gamma;&rho;ά&phi;&epsilon;&tau;&alpha;&iota; &Iota;&sigma;&tau;&omicron;&rho;ί&alpha;. &Epsilon;&gamma;ώ &theta;&alpha; &pi;ά&omega; &nu;&alpha; &xi;&epsilon;&kappa;&omicron;&upsilon;&rho;&alpha;&sigma;&tau;ώ &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&nu; &zeta;&omicron;ύ&mu;&epsilon; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon;.</em></p>
<p><p class="responsive-video-wrap clr"><iframe frameborder="0" width="1200" height="668" src="https://www.dailymotion.com/embed/video/x6uqv35" allowfullscreen allow="autoplay"></iframe></p>
</p>
<p>&Omicron; &Eta;&lambda;ί&alpha;&sigmaf; &Psi;&iota;&nu;ά&kappa;&eta;&sigmaf;, έ&chi;&epsilon;&iota; &delta;&epsilon;&chi;&theta;&epsilon;ί έ&nu;&tau;&omicron;&nu;&eta; &kappa;&rho;&iota;&tau;&iota;&kappa;ή &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &epsilon;&upsilon;&theta;ύ&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;ή &pi;&upsilon;&rho;&kappa;&alpha;&gamma;&iota;ά &sigma;&tau;&omicron; &Mu;ά&tau;&iota;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&omicron;ύ&phi;&iota;&sigma;&eta; &tau;&omega;&nu; &pi;&upsilon;&rho;ό&pi;&lambda;&eta;&kappa;&tau;&omega;&nu;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; ώ&rho;&epsilon;&sigmaf; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &pi;&upsilon;&rho;&kappa;&alpha;&gamma;&iota;ά, &epsilon;ί&chi;&epsilon; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota; &sigma;&epsilon; &kappa;&alpha;&nu;ά&lambda;&iota; &gamma;&epsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf;, &pi;&omega;&sigmaf; &epsilon;ί&chi;&epsilon; &kappa;&alpha;&epsilon;ί &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon; &sigma;&pi;ί&tau;&iota;, &delta;ή&lambda;&omega;&sigma;&eta; &pi;&omicron;&upsilon; <a href="https://spasmenoparathyro.me/dimarxos-marathwna-spiti/" target="_blank" rel="noopener">&alpha;&pi;&omicron;&delta;&epsilon;ί&chi;&theta;&eta;&kappa;&epsilon;</a> &psi;&epsilon;&upsilon;&delta;ή&sigmaf;.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/nU3B8gbCpkM?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Tau;&iota;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&alpha;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;ή&sigmaf;, &gamma;&iota;&nu;ό&tau;&alpha;&nu; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ά &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&omicron;ύ&sigma;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&nu; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega;, &epsilon;&nu;ώ &omicron; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &alpha;&pi;&omicron;&upsilon;&sigma;ί&alpha;&zeta;&epsilon;</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="900" src="https://www.youtube.com/embed/RNP7PlCeh6U?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
