<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Διαφήμιση ταϊλανδέζικης τράπεζας, διδάσκει με το σκληρό τρόπο, τη ματαιότητα του καπιταλισμού</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Πιστεύεις πως με τη σκληρή δουλειά, μια μέρα θα αποκτήσεις όλα όσα ονειρεύεσαι; Μία τράπεζα από την Ταϊλάνδη, με μια περίεργη διαφήμιση, έρχεται να σου διδάξει πόση σημασία μπορεί να έχει η σκληρή δουλειά στα πλαίσια του χρηματοπιστωτικού συστήματος.">
        <link rel="canonical" href="https://spasmenoparathyro.me/diafimisi-tailandezikis-trapezas-didaskei-me-to-skliro-tropo-ti-mataiotita-tou-kapitalismou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Διαφήμιση ταϊλανδέζικης τράπεζας, διδάσκει με το σκληρό τρόπο, τη ματαιότητα του καπιταλισμού">
        <meta property="og:description" content="Πιστεύεις πως με τη σκληρή δουλειά, μια μέρα θα αποκτήσεις όλα όσα ονειρεύεσαι; Μία τράπεζα από την Ταϊλάνδη, με μια περίεργη διαφήμιση, έρχεται να σου διδάξει πόση σημασία μπορεί να έχει η σκληρή δουλειά στα πλαίσια του χρηματοπιστωτικού συστήματος.">
        <meta property="og:url" content="https://spasmenoparathyro.me/diafimisi-tailandezikis-trapezas-didaskei-me-to-skliro-tropo-ti-mataiotita-tou-kapitalismou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-03T11:06:32+00:00">
        <meta property="article:modified_time" content="2018-10-03T11:06:32+00:00">
        <meta property="og:updated_time" content="2018-10-03T11:06:32+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/7f821dd14332d9d107cea01dfe152264.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/7f821dd14332d9d107cea01dfe152264.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Πιστεύεις πως με τη σκληρή δουλειά, μια μέρα θα αποκτήσεις όλα όσα ονειρεύεσαι; Μία τράπεζα από την Ταϊλάνδη, με μια περίεργη διαφήμιση, έρχεται να σου διδάξει πόση σημασία μπορεί να έχει η σκληρή δουλειά στα πλαίσια του χρηματοπιστωτικού συστήματος.">
        <meta name="twitter:title" content="Διαφήμιση ταϊλανδέζικης τράπεζας, διδάσκει με το σκληρό τρόπο, τη ματαιότητα του καπιταλισμού">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/7f821dd14332d9d107cea01dfe152264.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Διαφήμιση ταϊλανδέζικης τράπεζας, διδάσκει με το σκληρό τρόπο, τη ματαιότητα του καπιταλισμού">Διαφήμιση ταϊλανδέζικης τράπεζας, διδάσκει με το σκληρό τρόπο, τη ματαιότητα του καπιταλισμού</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">03 Oct 2018, 11:06</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Διαφήμιση ταϊλανδέζικης τράπεζας, διδάσκει με το σκληρό τρόπο, τη ματαιότητα του καπιταλισμού</hi>
                <picture>
                    <source srcset="imgs/7f821dd14332d9d107cea01dfe152264-640.webp" type="image/webp">
                    <source srcset="imgs/7f821dd14332d9d107cea01dfe152264-640.jpg" type="image/jpeg"> 
                    <img src="imgs/7f821dd14332d9d107cea01dfe152264-640.jpg">
                </picture>
                <h2 id="articleDescr">Πιστεύεις πως με τη σκληρή δουλειά, μια μέρα θα αποκτήσεις όλα όσα ονειρεύεσαι; Μία τράπεζα από την Ταϊλάνδη, με μια περίεργη διαφήμιση, έρχεται να σου διδάξει πόση σημασία μπορεί να έχει η σκληρή δουλειά στα πλαίσια του χρηματοπιστωτικού συστήματος.</h2>
                <hr>
                <p>&Pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&iota;&sigmaf; &pi;&omega;&sigmaf; &mu;&epsilon; &tau;&eta; &sigma;&kappa;&lambda;&eta;&rho;ή &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά, &mu;&iota;&alpha; &mu;έ&rho;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota;&sigmaf; ό&lambda;&alpha; ό&sigma;&alpha; &omicron;&nu;&epsilon;&iota;&rho;&epsilon;ύ&epsilon;&sigma;&alpha;&iota;;</p>
<p>&Pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&iota;&sigmaf; &pi;&omega;&sigmaf; &alpha;&nu; &kappa;ά&nu;&epsilon;&iota;&sigmaf; &alpha;&iota;&mu;&alpha;&tau;&eta;&rho;ή &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&tau;&alpha;&mu;ί&epsilon;&upsilon;&sigma;&eta;, &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha; &mu;έ&rho;&alpha; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&iota;&sigmaf; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ; &Theta;&epsilon;&omega;&rho;&epsilon;ί&sigmaf; &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &pi;&epsilon;&iota;&rho;ά&zeta;&epsilon;&iota; &nu;&alpha; &sigma;&tau;&epsilon;&rho;&eta;&theta;&epsilon;ί&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;, &alpha;&phi;&omicron;ύ &epsilon;&sigma;ύ έ&chi;&epsilon;&iota;&sigmaf; &beta;ά&lambda;&epsilon;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &sigma;&tau;ό&chi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ώ&sigma;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;&upsilon;&chi;&alpha;&rho;ί&sigma;&tau;&eta;&sigma;&eta;;</p>
<p>&Mu;ί&alpha; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&alpha;ϊ&lambda;ά&nu;&delta;&eta;, &mu;&epsilon; &mu;&iota;&alpha; &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&eta; &delta;&iota;&alpha;&phi;ή&mu;&iota;&sigma;&eta;, έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &sigma;&omicron;&upsilon; &delta;&iota;&delta;ά&xi;&epsilon;&iota; &pi;ό&sigma;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &eta; &sigma;&kappa;&lambda;&eta;&rho;ή &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &sigma;&tau;&alpha; &pi;&lambda;&alpha;ί&sigma;&iota;&alpha; &tau;&omicron;&upsilon; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;ό&sigma;&eta; &alpha;&xi;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; έ&tau;&sigma;&iota; &sigma;&tau;&alpha; &xi;&alpha;&phi;&nu;&iota;&kappa;ά &mu;&iota;&alpha; &mu;έ&rho;&alpha; &tau;&alpha; &lambda;&epsilon;&phi;&tau;ά &sigma;&omicron;&upsilon;, ό&tau;&alpha;&nu; &eta; &upsilon;&pi;&omicron;&tau;ί&mu;&eta;&sigma;&eta;, &eta; ύ&phi;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &eta; &chi;&rho;&epsilon;&omicron;&kappa;&omicron;&pi;ί&alpha;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&lambda;έ&omicron;&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &pi;&omicron;&upsilon; &upsilon;&pi;&alpha;&kappa;&omicron;ύ&nu; &sigma;&epsilon; &kappa;&alpha;&nu;ό&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;&upsilon;&mu;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &#8220;&phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &pi;&epsilon;&tau;&alpha;&lambda;&omicron;ύ&delta;&alpha;&sigmaf;&#8221;.</p>
<p>&Tau;&eta; &delta;&iota;&alpha;&phi;ή&mu;&iota;&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &tau;&eta; &delta;&epsilon;ί&tau;&epsilon; &pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega;:</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/a2lv_Xl1e4U?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota;, &pi;&omicron;&iota;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&omicron; &mu;ή&nu;&upsilon;&mu;&alpha; &pi;&omicron;&upsilon; ή&theta;&epsilon;&lambda;&epsilon; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &omicron; &delta;&iota;&alpha;&phi;&eta;&mu;&iota;&sigma;&tau;ή&sigmaf; &kappa;&alpha;&iota; &eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;. &Gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha; &delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &kappa;&alpha;&nu; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota; &pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &delta;&iota;&alpha;&phi;ή&mu;&iota;&sigma;&eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;, &pi;&alpha;&rho;ό&tau;&iota; &sigma;&tau;&omicron; ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&alpha;&mu;&epsilon; &nu;&alpha; &beta;&rho;&omicron;ύ&mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &delta;&iota;ά&psi;&epsilon;&upsilon;&sigma;&eta;.</p>
<p>&Pi;ά&nu;&tau;&omega;&sigmaf; &eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&alpha;&rho;&kappa;&tau;ή &kappa;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&phi;ή&mu;&iota;&sigma;ή &tau;&eta;&sigmaf;, &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; έ&nu;&alpha; &pi;&alpha;&iota;&delta;ά&kappa;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&rho;ί&beta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;&alpha;&pi;&iota;&tau;&alpha;&lambda;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &mu;ά&lambda;&lambda;&omicron;&nu; &nu;&alpha; &gamma;&epsilon;&nu;&nu;&iota;έ&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &mu;&iota;&kappa;&rho;ό&sigmaf; &kappa;&omicron;&mu;&mu;&omicron;&upsilon;&nu;&iota;&sigma;&tau;ή&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
