<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δικαιοσύνη: Εκείνο το σκάνδαλο με τα δομημένα ομόλογα&#8230; Τελικά δεν ήταν σκάνδαλο</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όσες κι αν χτίζουν φυλακές, κι αν ο κλοιός στενεύει, αν δεν πουλάω κάστανα, η αστική δικαιοσύνη θα με αθωώνει. Δεν έχω πρόβλημα.">
        <link rel="canonical" href="https://spasmenoparathyro.me/dikaiosyni-ekeino-to-skandalo-me-ta-domimena-omologa-telika-den-itan-skandalo">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δικαιοσύνη: Εκείνο το σκάνδαλο με τα δομημένα ομόλογα&#8230; Τελικά δεν ήταν σκάνδαλο">
        <meta property="og:description" content="Όσες κι αν χτίζουν φυλακές, κι αν ο κλοιός στενεύει, αν δεν πουλάω κάστανα, η αστική δικαιοσύνη θα με αθωώνει. Δεν έχω πρόβλημα.">
        <meta property="og:url" content="https://spasmenoparathyro.me/dikaiosyni-ekeino-to-skandalo-me-ta-domimena-omologa-telika-den-itan-skandalo">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-11T20:41:40+00:00">
        <meta property="article:modified_time" content="2018-09-11T20:41:40+00:00">
        <meta property="og:updated_time" content="2018-09-11T20:41:40+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/61dca9d77d6f2af5f9585b5ec797ae70.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/61dca9d77d6f2af5f9585b5ec797ae70.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όσες κι αν χτίζουν φυλακές, κι αν ο κλοιός στενεύει, αν δεν πουλάω κάστανα, η αστική δικαιοσύνη θα με αθωώνει. Δεν έχω πρόβλημα.">
        <meta name="twitter:title" content="Δικαιοσύνη: Εκείνο το σκάνδαλο με τα δομημένα ομόλογα&#8230; Τελικά δεν ήταν σκάνδαλο">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/61dca9d77d6f2af5f9585b5ec797ae70.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δικαιοσύνη: Εκείνο το σκάνδαλο με τα δομημένα ομόλογα&#8230; Τελικά δεν ήταν σκάνδαλο">Δικαιοσύνη: Εκείνο το σκάνδαλο με τα δομημένα ομόλογα&#8230; Τελικά δεν ήταν σκάνδαλο</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">11 Sep 2018, 20:41</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δικαιοσύνη: Εκείνο το σκάνδαλο με τα δομημένα ομόλογα&#8230; Τελικά δεν ήταν σκάνδαλο</hi>
                <picture>
                    <source srcset="imgs/61dca9d77d6f2af5f9585b5ec797ae70-640.webp" type="image/webp">
                    <source srcset="imgs/61dca9d77d6f2af5f9585b5ec797ae70-640.jpg" type="image/jpeg"> 
                    <img src="imgs/61dca9d77d6f2af5f9585b5ec797ae70-640.jpg">
                </picture>
                <h2 id="articleDescr">Όσες κι αν χτίζουν φυλακές, κι αν ο κλοιός στενεύει, αν δεν πουλάω κάστανα, η αστική δικαιοσύνη θα με αθωώνει. Δεν έχω πρόβλημα.</h2>
                <hr>
                <p>&Alpha;&upsilon;&tau;ό &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &alpha;&pi;&omicron;&phi;ά&nu;&theta;&eta;&kappa;&epsilon; &eta; &tau;&upsilon;&phi;&lambda;ή &kappa;&alpha;&iota; &alpha;&mu;&epsilon;&rho;ό&lambda;&eta;&pi;&tau;&eta; &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;, &delta;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&epsilon;&nu;&tau;&alpha;&mu;&epsilon;&lambda;&omicron;ύ&sigmaf; &Epsilon;&phi;&epsilon;&tau;&epsilon;ί&omicron;&upsilon; &Kappa;&alpha;&kappa;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu;, &epsilon;&kappa;&delta;ί&delta;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&theta;&omega;&omega;&tau;&iota;&kappa;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &alpha;&gamma;&omicron;&rho;ά&sigmaf; &alpha;&pi;ό &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&alpha;&mu;&epsilon;ί&alpha; &delta;&omicron;&mu;&eta;&mu;έ&nu;&omicron;&upsilon; &omicron;&mu;&omicron;&lambda;ό&gamma;&omicron;&upsilon; ύ&psi;&omicron;&upsilon;&sigmaf; 280 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &epsilon;&upsilon;&rho;ώ &kappa;&alpha;&iota; &mu;&eta; &delta;&omicron;&mu;&eta;&mu;έ&nu;&omicron;&upsilon; ύ&psi;&omicron;&upsilon;&sigmaf; 70 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &epsilon;&upsilon;&rho;ώ, &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &epsilon;&kappa;&delta;&omicron;&theta;&epsilon;ί &tau;&omicron; 2006.</p>
<p>&Tau;&omicron; &sigma;&kappa;&epsilon;&pi;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; <a href="http://www.efsyn.gr/arthro/efeteio-den-ypirxe-skandalo-domimenon-omologon" target="_blank" rel="noopener">&alpha;&pi;ό&phi;&alpha;&sigma;&eta;&sigmaf;</a> &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &gamma;&nu;&omega;&sigma;&tau;ό, &alpha;&lambda;&lambda;ά ό&lambda;&omicron;&iota; ό&sigma;&omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&nu;&tau;&alpha;&nu; &kappa;&eta;&rho;ύ&chi;&theta;&eta;&kappa;&alpha;&nu; &alpha;&theta;ώ&omicron;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&kappa;&omicron;&upsilon;&rho;&gamma;&eta;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ά&tau;&eta;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&pi;&iota;&sigma;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf;.</p>
<p>&Eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;, &alpha;&theta;&omega;ώ&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;ό&tau;&epsilon; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&omicron;&upsilon; &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &tau;&alpha;&mu;&epsilon;ί&omicron;&upsilon; &Tau;&Epsilon;&Alpha;&Delta;&Upsilon; &Alpha;&gamma;ά&pi;&iota;&omicron; &Sigma;&eta;&mu;&alpha;&iota;&omicron;&phi;&omicron;&rho;ί&delta;&eta; &kappa;&alpha;&iota; &Pi;&alpha;&nu;&alpha;&gamma;&iota;ώ&tau;&alpha; &Kappa;&alpha;&rho;&alpha;&delta;ή&mu;&alpha;, &tau;&omicron;&nu; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&omicron;&upsilon; &Tau;&Epsilon;&Alpha;&Pi;&Omicron;&Kappa;&Alpha; &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ί&nu;&omicron; &Chi;&rho;&eta;&sigma;&tau;ί&delta;&eta;, &tau;&omicron;&upsilon; &Tau;&Epsilon;&Alpha;&Upsilon;&Phi;&Epsilon; &Pi;&alpha;&nu;&alpha;&gamma;&iota;ώ&tau;&eta; &Delta;&epsilon;&mu;έ&sigma;&tau;&iota;&chi;&alpha; &kappa;&alpha;&iota; &Gamma;&epsilon;&rho;ά&sigma;&iota;&mu;&omicron; &Kappa;&omicron;&nu;&iota;&delta;ά&rho;&eta;.</p>
<p>&Alpha;&theta;ώ&omicron;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&rho;ί&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota;&nbsp; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &tau;&omega;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&iota;ώ&nu; JP Morgan, &Nu;orth &Alpha;sset &Mu;anagement &kappa;&alpha;&iota; Hyppovereinsbank.</p>
<p>&Tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &kappa;&alpha;&tau;ό&rho;&theta;&omega;&sigma;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &delta;ύ&omicron; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&kappa;ή&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &Alpha;&Kappa;&Rho;&Omicron;&Pi;&Omicron;&Lambda;&Iota;&Sigma;, &gamma;&iota;&alpha; έ&kappa;&delta;&omicron;&sigma;&eta; &epsilon;&iota;&kappa;&omicron;&nu;&iota;&kappa;ώ&nu; &tau;&iota;&mu;&omicron;&lambda;&omicron;&gamma;ί&omega;&nu; &kappa;&alpha;&iota; &xi;έ&pi;&lambda;&upsilon;&mu;&alpha; &laquo;&mu;&alpha;ύ&rho;&omicron;&upsilon; &chi;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf;&raquo;. &Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha;, &epsilon;&pi;&iota;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &pi;&omicron;&iota;&nu;ή &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta;&sigmaf; 8 &epsilon;&tau;ώ&nu;, &chi;&omega;&rho;ί&sigmaf; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή, &sigma;&tau;&omicron;&nu; &Gamma;&iota;ώ&rho;&gamma;&omicron; &Alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ί&delta;&eta;, &epsilon;&nu;ώ &sigma;&tau;&omicron; &Theta;&epsilon;ό&delta;&omega;&rho;&omicron; &Pi;&rho;&iota;&nu;&iota;&omega;&tau;ά&kappa;&eta; &epsilon;&pi;&iota;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &pi;&omicron;&iota;&nu;ή &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;&sigmaf; 4 &epsilon;&tau;ώ&nu;, &epsilon;&xi;&alpha;&gamma;&omicron;&rho;ά&sigma;&iota;&mu;&eta; &pi;&rho;&omicron;&sigmaf; 8 &epsilon;&upsilon;&rho;ώ &eta; &mu;έ&rho;&alpha;.</p>
<p>&Pi;&rho;&omega;&tau;ό&delta;&iota;&kappa;&alpha;, &epsilon;ί&chi;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&tau;&epsilon;ί &sigma;&epsilon; &pi;&omicron;&iota;&nu;έ&sigmaf; 20&epsilon;&tau;&omicron;ύ&sigmaf; &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta;&sigmaf; &omicron;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &tau;&omega;&nu; &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&alpha;&mu;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &sigma;&epsilon; &pi;&omicron;&iota;&nu;έ&sigmaf; 25&epsilon;&tau;&omicron;&upsilon;&sigmaf; &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta;&sigmaf; &omicron;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&kappa;ώ&nu; &epsilon;&tau;&alpha;&iota;&rho;&iota;ώ&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;&nu;&epsilon;&pi;&lambda;ά&kappa;&eta;&sigma;&alpha;&nu;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &epsilon;ί&chi;&alpha;&nu; &delta;&iota;&alpha;&tau;&alpha;&chi;&theta;&epsilon;ί &kappa;&alpha;&tau;&alpha;&sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;ώ&nu; &epsilon;&nu;ώ &epsilon;ί&chi;&epsilon; &epsilon;&pi;&iota;&beta;&lambda;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&omicron;&iota;&nu;ή ύ&psi;&omicron;&upsilon;&sigmaf; 11,6 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ &sigma;&tau;&omicron;&nu; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&mu;&pi;&lambda;&epsilon;&kappa;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&kappa;ώ&nu; &epsilon;&tau;&alpha;&iota;&rho;&iota;ώ&nu;.</p>
<p>&Pi;έ&phi;&tau;&epsilon;&iota; έ&tau;&sigma;&iota; &eta; &alpha;&upsilon;&lambda;&alpha;ί&alpha; &sigma;&epsilon; &mu;&iota;&alpha; &pi;&omicron;&lambda;ύ&kappa;&rho;&omicron;&tau;&eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&epsilon; &gamma;&iota;&alpha; &pi;&omicron;&lambda;&lambda;ά &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta; &kappa;&alpha;&iota; &epsilon;ί&chi;&epsilon; &omicron;&delta;&eta;&gamma;ή&sigma;&epsilon;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&omicron;ύ&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;έ&mu;&pi;&alpha; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &tau;&alpha; &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&alpha;&mu;&epsilon;ί&alpha; έ&pi;&epsilon;&sigma;&alpha;&nu; έ&xi;&omega; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&alpha; &pi;&alpha;&rho;&alpha;&nu;&omicron;&mu;ί&alpha;, &epsilon;&nu;ώ &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &tau;&alpha; έ&rho;&iota;&xi;&epsilon; έ&xi;&omega; ή&tau;&alpha;&nu; &alpha;&rho;&kappa;&epsilon;&tau;ά &nu;ό&mu;&iota;&mu;&omicron;, &sigma;&epsilon; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό &mu;&epsilon; &tau;&omicron; ό&tau;&iota; &omicron;&iota; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&iota;, &delta;&epsilon;&nu; &pi;&epsilon;&theta;&alpha;ί&nu;&omicron;&upsilon;&nu; &kappa;&iota;ό&lambda;&alpha;&sigmaf;! &Zeta;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά &tau;&eta; &sigma;ύ&nu;&tau;&alpha;&xi;ή &tau;&omicron;&upsilon;&sigmaf;!</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/sso-o7a0lWc?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
