<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δικογραφία για παθητική δωροδοκία για υπουργό ΠΑΣΟΚ. Ισχυρίζεται πως τον πολεμάνε επειδή μας έβαλε στο ευρώ</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ένα κατηγορητήριο 800 σελίδων σχηματίστηκε για το Γιάννο Παπαντωνίου, όπου περιέχονται βαρύτατες κατηγορίες. Ο πρώην υπουργός φέρεται να απέκρυψε ποσό περίπου 2.8 εκατ. ελβετικών φράγκων από τις ελληνικές Αρχές.">
        <link rel="canonical" href="https://spasmenoparathyro.me/dikografia-gia-pathitiki-dorodokia-gia-ypourgo-pasok-isxyrizetai-pos-ton-polemane-epeidi-mas-ebale-sto-euro">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δικογραφία για παθητική δωροδοκία για υπουργό ΠΑΣΟΚ. Ισχυρίζεται πως τον πολεμάνε επειδή μας έβαλε στο ευρώ">
        <meta property="og:description" content="Ένα κατηγορητήριο 800 σελίδων σχηματίστηκε για το Γιάννο Παπαντωνίου, όπου περιέχονται βαρύτατες κατηγορίες. Ο πρώην υπουργός φέρεται να απέκρυψε ποσό περίπου 2.8 εκατ. ελβετικών φράγκων από τις ελληνικές Αρχές.">
        <meta property="og:url" content="https://spasmenoparathyro.me/dikografia-gia-pathitiki-dorodokia-gia-ypourgo-pasok-isxyrizetai-pos-ton-polemane-epeidi-mas-ebale-sto-euro">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-20T12:06:00+00:00">
        <meta property="article:modified_time" content="2018-09-20T12:06:00+00:00">
        <meta property="og:updated_time" content="2018-09-20T12:06:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/49ec85d35502a08f137014cc258be81c.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/49ec85d35502a08f137014cc258be81c.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ένα κατηγορητήριο 800 σελίδων σχηματίστηκε για το Γιάννο Παπαντωνίου, όπου περιέχονται βαρύτατες κατηγορίες. Ο πρώην υπουργός φέρεται να απέκρυψε ποσό περίπου 2.8 εκατ. ελβετικών φράγκων από τις ελληνικές Αρχές.">
        <meta name="twitter:title" content="Δικογραφία για παθητική δωροδοκία για υπουργό ΠΑΣΟΚ. Ισχυρίζεται πως τον πολεμάνε επειδή μας έβαλε στο ευρώ">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/49ec85d35502a08f137014cc258be81c.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δικογραφία για παθητική δωροδοκία για υπουργό ΠΑΣΟΚ. Ισχυρίζεται πως τον πολεμάνε επειδή μας έβαλε στο ευρώ">Δικογραφία για παθητική δωροδοκία για υπουργό ΠΑΣΟΚ. Ισχυρίζεται πως τον πολεμάνε επειδή μας έβαλε στο ευρώ</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">20 Sep 2018, 12:06</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δικογραφία για παθητική δωροδοκία για υπουργό ΠΑΣΟΚ. Ισχυρίζεται πως τον πολεμάνε επειδή μας έβαλε στο ευρώ</hi>
                <picture>
                    <source srcset="imgs/49ec85d35502a08f137014cc258be81c-640.webp" type="image/webp">
                    <source srcset="imgs/49ec85d35502a08f137014cc258be81c-640.jpg" type="image/jpeg"> 
                    <img src="imgs/49ec85d35502a08f137014cc258be81c-640.jpg">
                </picture>
                <h2 id="articleDescr">Ένα κατηγορητήριο 800 σελίδων σχηματίστηκε για το Γιάννο Παπαντωνίου, όπου περιέχονται βαρύτατες κατηγορίες. Ο πρώην υπουργός φέρεται να απέκρυψε ποσό περίπου 2.8 εκατ. ελβετικών φράγκων από τις ελληνικές Αρχές.</h2>
                <hr>
                <p>Έ&nu;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&eta;&tau;ή&rho;&iota;&omicron; 800 &sigma;&epsilon;&lambda;ί&delta;&omega;&nu; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&tau;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &tau;&omicron; &Gamma;&iota;ά&nu;&nu;&omicron; &Pi;&alpha;&pi;&alpha;&nu;&tau;&omega;&nu;ί&omicron;&upsilon;, ό&pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;έ&chi;&omicron;&nu;&tau;&alpha;&iota; &beta;&alpha;&rho;ύ&tau;&alpha;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;. &Omicron; &pi;&rho;ώ&eta;&nu; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;έ&kappa;&rho;&upsilon;&psi;&epsilon; &pi;&omicron;&sigma;ό &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 2.8 &epsilon;&kappa;&alpha;&tau;. &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;ώ&nu; &phi;&rho;ά&gamma;&kappa;&omega;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;έ&sigmaf; &Alpha;&rho;&chi;έ&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &omicron;&iota; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Sigma;&alpha;&sigmaf; &upsilon;&pi;&omicron;&beta;ά&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon; &chi;&omega;&rho;ί&sigmaf; &upsilon;&pi;&alpha;ί&tau;&iota;&alpha; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; ό&lambda;&alpha; &tau;&alpha; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;ί&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;ύ&tau;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&nu;&theta;&epsilon;ί &eta; &Beta;&omicron;&upsilon;&lambda;ή &tau;&omega;&nu; &Epsilon;&lambda;&lambda;ή&nu;&omega;&nu;, &alpha;&nu; &sigma;&upsilon;&nu;&tau;&rho;έ&chi;&epsilon;&iota; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &pi;&omicron;&iota;&nu;&iota;&kappa;ή&sigmaf; &delta;ί&omega;&xi;&eta;&sigmaf; &kappa;&alpha;&tau;ά &tau;&omicron;&upsilon; &Iota;&omega;ά&nu;&nu;&eta; &Pi;&alpha;&pi;&alpha;&nu;&tau;&omega;&nu;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&alpha;&gamma;&iota;ώ&tau;&eta; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &alpha;&delta;ί&kappa;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&theta;&eta;&tau;&iota;&kappa;ή&sigmaf; &delta;&omega;&rho;&omicron;&delta;&omicron;&kappa;ί&alpha;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&omega;&tau;έ&rho;&omega; &upsilon;&pi;. &Alpha;&rho;&iota;&theta;&mu;. &Epsilon;&Delta; 2016/118, &Epsilon;&Delta; 2014/105 &kappa;&alpha;&iota; &Epsilon;&Delta; 2013/280 &pi;&omicron;&iota;&nu;&iota;&kappa;ώ&nu; &delta;&iota;&kappa;&omicron;&gamma;&rho;&alpha;&phi;&iota;ώ&nu; &epsilon;&pi;ί &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &alpha;&nu;&alpha;&kappa;&rho;&iota;&tau;&iota;&kappa;ό &mu;&alpha;&sigmaf; &gamma;&rho;&alpha;&phi;&epsilon;ί&omicron; &kappa;ύ&rho;&iota;&alpha; &alpha;&nu;ά&kappa;&rho;&iota;&sigma;&eta;&raquo;, &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&kappa;&omicron;&gamma;&rho;&alpha;&phi;ί&alpha;.</em></p>
<p>&Omicron; &Gamma;&iota;ά&nu;&nu;&omicron;&sigmaf; &Pi;&alpha;&pi;&alpha;&nu;&tau;&omega;&nu;ί&omicron;&upsilon;, <a href="https://www.cnn.gr/images/news/2018/09/19/%CF%80%CE%B1%CF%80%CE%B1%CE%BD%CF%84%CF%89%CE%BD%CE%AF%CE%BF%CF%85.pdf" target="_blank" rel="noopener">&phi;έ&rho;&epsilon;&tau;&alpha;&iota;</a> &nu;&alpha; &delta;&omega;&rho;&omicron;&delta;&omicron;&kappa;ή&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; 4 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;ά &phi;&rho;ά&gamma;&kappa;&alpha;, &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; Thales Nederland B.V:</p>
<p style="padding-left: 30px;"><em>&omicron; &Iota;&omega;ά&nu;&nu;&eta;&sigmaf; &Pi;&alpha;&pi;&alpha;&nu;&tau;&omega;&nu;ί&omicron;&upsilon; &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &nu;&omicron;&mu;&iota;&mu;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&alpha; &omega;&phi;&epsilon;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&lambda;&alpha;&beta;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &kappa;ύ&rho;&iota;&alpha; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ά&sigma;&tau;&rho;&iota;&alpha; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; Thales Nederland B.V &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; ύ&psi;&omicron;&upsilon;&sigmaf; 2.835.197,05 &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;ώ&nu; &phi;&rho;ά&gamma;&kappa;&omega;&nu;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&epsilon; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;&omicron;ύ &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &pi;&omicron;&sigma;&omicron;ύ &tau;&omega;&nu; 4.608.773,02 &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;ώ&nu; &phi;&rho;ά&gamma;&kappa;&omega;&nu;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&sigma;&epsilon; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;&omicron;ύ &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;&omicron;ύ &iota;&delta;&rho;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;&omicron;&kappa;&rho;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&sigmaf; ό&lambda;&omicron; &tau;&omicron; &alpha;&nu;&omega;&tau;έ&rho;&omega; &pi;&omicron;&sigma;ό &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&rho;&mu;ό&delta;&iota;&alpha; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;&iota;&kappa;ή &alpha;&rho;&chi;ή &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;</em></p>
<p>&Omicron; ί&delta;&iota;&omicron;&sigmaf;, <a href="http://www.iefimerida.gr/news/445317/giannos-papantonioy-kataskeyasmenes-oi-katigories-pentakatharoi-oi-logariasmoi-stin" target="_blank" rel="noopener">&alpha;&rho;&nu;&epsilon;ί&tau;&alpha;&iota;</a> &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;ά&nu;&epsilon;&iota; &lambda;ό&gamma;&omicron; &gamma;&iota;&alpha; &lambda;ά&sigma;&pi;&eta;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;ό&lambda;&epsilon;&mu;&omicron; &pi;&omicron;&upsilon; &delta;έ&chi;&epsilon;&tau;&alpha;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή έ&beta;&alpha;&lambda;&epsilon; &tau;&eta; &chi;ώ&rho;&alpha; &sigma;&tau;&eta;&nu; &Omicron;&Nu;&Epsilon;:</p>
<p style="padding-left: 30px;"><em>&Upsilon;&pi;ή&rho;&xi;&alpha; &omicron; &mu;&alpha;&kappa;&rho;&omicron;&beta;&iota;ό&tau;&epsilon;&rho;&omicron;&sigmaf; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &sigma;ύ&nu;&delta;&epsilon;&sigma;&alpha; &tau;&omicron; ό&nu;&omicron;&mu;ά &mu;&omicron;&upsilon; &mu;&epsilon; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &pi;&omicron;&lambda;&lambda;&omicron;ί &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &omega;&sigmaf; &mu;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf;</em></p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon;&tau;&alpha;&pi;&omicron;&lambda;ί&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &tau;&eta;&nu; έ&nu;&tau;&alpha;&xi;&eta; &sigma;&tau;&eta;&nu; &Omicron;&Nu;&Epsilon;, &sigma;&tau;&omicron; &epsilon;&upsilon;&rho;ώ, &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &kappa;&rho;ά&tau;&eta;&sigma;&epsilon; ό&rho;&theta;&iota;&omicron;&upsilon;&sigmaf;, &pi;&alpha;&rho;ά &tau;&alpha; &lambda;ά&theta;&eta; &tau;&omega;&nu; &epsilon;&tau;&alpha;ί&rho;&omega;&nu; &mu;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;ή &kappa;&rho;ί&sigma;&eta;. Ή&tau;&alpha;&nu;, &lambda;&omicron;&iota;&pi;ό&nu;, &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &beta;&alpha;&theta;&mu;ό &alpha;&nu;&alpha;&mu;&epsilon;&nu;ό&mu;&epsilon;&nu;&omicron; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omega; έ&nu;&alpha;</em></p>
<p style="padding-left: 30px;"><em>&tau;ί&mu;&eta;&mu;&alpha;. &Eta; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &chi;ώ&rho;&alpha; &pi;&omicron;&upsilon;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &sigma;ή&mu;&epsilon;&rho;&alpha;, &eta; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&alpha; &tau;&iota;&mu;&omega;&rho;&epsilon;ί&tau;&alpha;&iota;</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
