<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δημοσιογράφος ΕΡΤ: &#8220;Τρεις αγνοούμενοι στο Μαντούδι Ευβοίας και ακόμη να παραιτηθεί η Δούρου&#8221;</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Συγκεκριμένα αγνοείται ένα ζευγάρι 67 και 58 χρόνων στο Μαντούδι Ευβοίας, ενώ ένας 27χρονος αγνοείται επίσης στην ίδια περιοχή.">
        <link rel="canonical" href="https://spasmenoparathyro.me/dimosiografos-ert-treis-agnooumenoi-sto-mantoudi-euboias-kai-akomi-na-paraitithei-i-dourou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δημοσιογράφος ΕΡΤ: &#8220;Τρεις αγνοούμενοι στο Μαντούδι Ευβοίας και ακόμη να παραιτηθεί η Δούρου&#8221;">
        <meta property="og:description" content="Συγκεκριμένα αγνοείται ένα ζευγάρι 67 και 58 χρόνων στο Μαντούδι Ευβοίας, ενώ ένας 27χρονος αγνοείται επίσης στην ίδια περιοχή.">
        <meta property="og:url" content="https://spasmenoparathyro.me/dimosiografos-ert-treis-agnooumenoi-sto-mantoudi-euboias-kai-akomi-na-paraitithei-i-dourou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-30T16:54:58+00:00">
        <meta property="article:modified_time" content="2018-09-30T16:54:58+00:00">
        <meta property="og:updated_time" content="2018-09-30T16:54:58+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/40a7dfb5bb0f162bd905d29b0ab2bf78.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/40a7dfb5bb0f162bd905d29b0ab2bf78.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Συγκεκριμένα αγνοείται ένα ζευγάρι 67 και 58 χρόνων στο Μαντούδι Ευβοίας, ενώ ένας 27χρονος αγνοείται επίσης στην ίδια περιοχή.">
        <meta name="twitter:title" content="Δημοσιογράφος ΕΡΤ: &#8220;Τρεις αγνοούμενοι στο Μαντούδι Ευβοίας και ακόμη να παραιτηθεί η Δούρου&#8221;">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/40a7dfb5bb0f162bd905d29b0ab2bf78.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δημοσιογράφος ΕΡΤ: &#8220;Τρεις αγνοούμενοι στο Μαντούδι Ευβοίας και ακόμη να παραιτηθεί η Δούρου&#8221;">Δημοσιογράφος ΕΡΤ: &#8220;Τρεις αγνοούμενοι στο Μαντούδι Ευβοίας και ακόμη να παραιτηθεί η Δούρου&#8221;</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">30 Sep 2018, 16:54</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δημοσιογράφος ΕΡΤ: &#8220;Τρεις αγνοούμενοι στο Μαντούδι Ευβοίας και ακόμη να παραιτηθεί η Δούρου&#8221;</hi>
                <picture>
                    <source srcset="imgs/40a7dfb5bb0f162bd905d29b0ab2bf78-640.webp" type="image/webp">
                    <source srcset="imgs/40a7dfb5bb0f162bd905d29b0ab2bf78-640.jpg" type="image/jpeg"> 
                    <img src="imgs/40a7dfb5bb0f162bd905d29b0ab2bf78-640.jpg">
                </picture>
                <h2 id="articleDescr">Συγκεκριμένα αγνοείται ένα ζευγάρι 67 και 58 χρόνων στο Μαντούδι Ευβοίας, ενώ ένας 27χρονος αγνοείται επίσης στην ίδια περιοχή.</h2>
                <hr>
                <p>&Sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &omicron; &Zeta;&omicron;&rho;&mu;&pi;ά&sigmaf; &nu;&alpha; &pi;&epsilon;&rho;&nu;ά &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;&tau;&alpha;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&epsilon;, &epsilon;&nu;ώ &sigma;&tau;&eta;&nu; &Epsilon;ύ&beta;&omicron;&iota;&alpha; &alpha;&gamma;&nu;&omicron;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota;.</p>
<p>&Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; <a href="http://www.iefimerida.gr/news/447830/eyvoia-3-agnooymenoi-megales-katastrofes-se-katastasi-ektaktoy-anagkis-eikones-vinteo" target="_blank" rel="noopener">&alpha;&gamma;&nu;&omicron;&epsilon;ί&tau;&alpha;&iota;</a> έ&nu;&alpha; &zeta;&epsilon;&upsilon;&gamma;ά&rho;&iota; 67 &kappa;&alpha;&iota; 58 &chi;&rho;ό&nu;&omega;&nu; &sigma;&tau;&omicron; &Mu;&alpha;&nu;&tau;&omicron;ύ&delta;&iota; &Epsilon;&upsilon;&beta;&omicron;ί&alpha;&sigmaf;, &epsilon;&nu;ώ έ&nu;&alpha;&sigmaf; 27&chi;&rho;&omicron;&nu;&omicron;&sigmaf; &alpha;&gamma;&nu;&omicron;&epsilon;ί&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή.</p>
<p>&Omicron; 27&chi;&rho;&omicron;&nu;&omicron;&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; 24&chi;&rho;&omicron;&nu;&eta; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;ό &tau;&omicron;&upsilon;, &epsilon;&gamma;&kappa;&alpha;&tau;έ&lambda;&epsilon;&iota;&psi;&alpha;&nu; &tau;&omicron; ό&chi;&eta;&mu;&alpha; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&pi;έ&beta;&alpha;&iota;&nu;&alpha;&nu;, &alpha;&phi;&omicron;ύ &omicron; &delta;&rho;ό&mu;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&nu; &mu;&epsilon;&tau;&alpha;&tau;&rho;ά&pi;&eta;&kappa;&epsilon; &sigma;&epsilon; &chi;&epsilon;ί&mu;&alpha;&rho;&rho;&omicron;. &Eta; &kappa;&omicron;&pi;έ&lambda;&alpha; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&epsilon; &nu;&alpha; &pi;&iota;&alpha;&sigma;&tau;&epsilon;ί &sigma;&tau;&omicron;&nu; &kappa;&omicron;&rho;&mu;ό &delta;έ&nu;&tau;&rho;&omicron;&upsilon; ό&pi;&omicron;&upsilon; έ&mu;&epsilon;&iota;&nu;&epsilon; &gamma;&iota;&alpha; ώ&rho;&epsilon;&sigmaf;, ό&mu;&omega;&sigmaf; &eta; &tau;ύ&chi;&eta; &tau;&omicron;&upsilon; 27&chi;&rho;&omicron;&nu;&omicron;&upsilon; &alpha;&gamma;&nu;&omicron;&epsilon;ί&tau;&alpha;&iota;. &Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &mu;ί&alpha; &alpha;&kappa;ό&mu;&alpha; &alpha;&gamma;&nu;&omicron;&omicron;ύ&mu;&epsilon;&nu;&eta; &sigma;&tau;&eta; &Sigma;&kappa;&iota;ά&theta;&omicron;.</p>
<p>&Omicron;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;έ&sigmaf; &epsilon;&nu;&tau;&omicron;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &nu;&omicron;&mu;&omicron;ύ&sigmaf; &Phi;&theta;&iota;ώ&tau;&iota;&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &Epsilon;&upsilon;&beta;&omicron;ί&alpha;&sigmaf;.</p>
<p>&Sigma;&tau;&omicron; &mu;&epsilon;&tau;&alpha;&xi;ύ, &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&Rho;&Tau;, &sigma;&chi;&omicron;&lambda;ί&alpha;&sigma;&epsilon; &mu;&epsilon; <a href="https://www.facebook.com/katerina.akrivopoulou.5/posts/10217433033318225" target="_blank" rel="noopener">&alpha;&nu;ά&rho;&tau;&eta;&sigma;ή</a> &tau;&eta;&sigmaf; &sigma;&tau;&omicron; facebook:</p>
<p><a href="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018093010.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018093010.png?resize=640%2C172&#038;ssl=1" alt="" width="640" height="172" data-recalc-dims="1" /></a></p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &eta; &Rho;έ&nu;&alpha; &Delta;&omicron;ύ&rho;&omicron;&upsilon;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta; &delta;ή&mu;&alpha;&rho;&chi;&omicron; &Mu;ά&nu;&tau;&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &omicron;&kappa;&tau;ώ ά&tau;&omicron;&mu;&alpha;, <a href="http://www.alfavita.gr/arthron/politiki/koinonia/me-tin-idiotita-toy-ypoptoy-kalei-i-eisaggeleas-doyroy-dimarho-mandras-kai" target="_blank" rel="noopener">&kappa;&lambda;ή&theta;&eta;&kappa;&alpha;&nu;</a> &mu;&epsilon; &tau;&eta;&nu; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;ό&pi;&tau;&omicron;&upsilon; &alpha;&pi;ό &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha; &sigma;&epsilon; &alpha;&nu;&omicron;&mu;&omega;&tau;ί &kappa;&alpha;&tau;ά&theta;&epsilon;&sigma;&eta; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &phi;&omicron;&nu;&iota;&kappa;έ&sigmaf; &pi;&lambda;&eta;&mu;&mu;ύ&rho;&epsilon;&sigmaf; &sigma;&tau;&eta; &Mu;ά&nu;&delta;&rho;&alpha; &tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Nu;&omicron;έ&mu;&beta;&rho;&iota;&omicron;.</p>
<p>&Delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; &pi;ώ&sigmaf; έ&nu;&alpha;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&omicron;&lambda;ί&alpha; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &chi;&iota;&omicron;&upsilon;&mu;&omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &alpha;&nu;ά&rho;&tau;&eta;&sigma;&eta; &mu;&epsilon; &theta;έ&mu;&alpha; ό&pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&gamma;&nu;&omicron;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota;, &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &pi;&omicron;&upsilon; &tau;&iota;&sigmaf; &eta;&mu;έ&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;&alpha;&gamma;&omega;&delta;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &Mu;ά&tau;&iota;, <a href="https://info-war.gr/den-tha-mas-peite-eseis-pote-tha-sas-askisoyme-kritiki-toy-ari-chatzistefanoy/" target="_blank" rel="noopener">&upsilon;&pi;ή&rho;&xi;&alpha;&nu;</a> &alpha;&rho;&kappa;&epsilon;&tau;&omicron;ί &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&epsilon;&upsilon;&alpha;&nu; &pi;&omega;&sigmaf; &eta; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&rho;&iota;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;, &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&sigma;&epsilon; &alpha;&sigma;έ&beta;&epsilon;&iota;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&epsilon;&kappa;&rho;&omicron;ύ&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
