<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δημοσιογράφος του ΣΚΑΪ, διαψεύδεται από την άλλη μεριά του Ατλαντικού</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Η σύζυγος του Τομ Χανκς διέψευσε χτες μια είδηση που κυκλοφορούσε στο ελληνικό ίντερνετ και την οποία εκείνη την ώρα είχε μόλις αναπαράξει στο twitter του, ο Τάκης Χατζής του ΣΚΑΪ.">
        <link rel="canonical" href="https://spasmenoparathyro.me/dimosiografos-tou-skai-diapseudetai-apo-tin-alli-meria-tou-atlantikou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δημοσιογράφος του ΣΚΑΪ, διαψεύδεται από την άλλη μεριά του Ατλαντικού">
        <meta property="og:description" content="Η σύζυγος του Τομ Χανκς διέψευσε χτες μια είδηση που κυκλοφορούσε στο ελληνικό ίντερνετ και την οποία εκείνη την ώρα είχε μόλις αναπαράξει στο twitter του, ο Τάκης Χατζής του ΣΚΑΪ.">
        <meta property="og:url" content="https://spasmenoparathyro.me/dimosiografos-tou-skai-diapseudetai-apo-tin-alli-meria-tou-atlantikou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-02T10:32:11+00:00">
        <meta property="article:modified_time" content="2018-10-02T10:32:11+00:00">
        <meta property="og:updated_time" content="2018-10-02T10:32:11+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ac740c1e5a0dba9672f0a5fd693a05d0.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ac740c1e5a0dba9672f0a5fd693a05d0.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Η σύζυγος του Τομ Χανκς διέψευσε χτες μια είδηση που κυκλοφορούσε στο ελληνικό ίντερνετ και την οποία εκείνη την ώρα είχε μόλις αναπαράξει στο twitter του, ο Τάκης Χατζής του ΣΚΑΪ.">
        <meta name="twitter:title" content="Δημοσιογράφος του ΣΚΑΪ, διαψεύδεται από την άλλη μεριά του Ατλαντικού">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ac740c1e5a0dba9672f0a5fd693a05d0.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δημοσιογράφος του ΣΚΑΪ, διαψεύδεται από την άλλη μεριά του Ατλαντικού">Δημοσιογράφος του ΣΚΑΪ, διαψεύδεται από την άλλη μεριά του Ατλαντικού</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">02 Oct 2018, 10:32</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δημοσιογράφος του ΣΚΑΪ, διαψεύδεται από την άλλη μεριά του Ατλαντικού</hi>
                <picture>
                    <source srcset="imgs/ac740c1e5a0dba9672f0a5fd693a05d0-640.webp" type="image/webp">
                    <source srcset="imgs/ac740c1e5a0dba9672f0a5fd693a05d0-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ac740c1e5a0dba9672f0a5fd693a05d0-640.jpg">
                </picture>
                <h2 id="articleDescr">Η σύζυγος του Τομ Χανκς διέψευσε χτες μια είδηση που κυκλοφορούσε στο ελληνικό ίντερνετ και την οποία εκείνη την ώρα είχε μόλις αναπαράξει στο twitter του, ο Τάκης Χατζής του ΣΚΑΪ.</h2>
                <hr>
                <p>&Eta; &sigma;ύ&zeta;&upsilon;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Tau;&omicron;&mu; &Chi;&alpha;&nu;&kappa;&sigmaf; &delta;&iota;έ&psi;&epsilon;&upsilon;&sigma;&epsilon; &chi;&tau;&epsilon;&sigmaf; &mu;&iota;&alpha; &epsilon;ί&delta;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &sigma;&tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau; &kappa;&alpha;&iota; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta;&nu; ώ&rho;&alpha; &epsilon;ί&chi;&epsilon; &mu;ό&lambda;&iota;&sigmaf; &alpha;&nu;&alpha;&pi;&alpha;&rho;ά&xi;&epsilon;&iota; &sigma;&tau;&omicron; twitter &tau;&omicron;&upsilon;, &omicron; &Tau;ά&kappa;&eta;&sigmaf; &Chi;&alpha;&tau;&zeta;ή&sigmaf; &tau;&omicron;&upsilon; &Sigma;&Kappa;&Alpha;Ϊ.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;ί&delta;&eta;&sigma;&eta;, &omicron; &Tau;&omicron;&mu; &Chi;&alpha;&nu;&kappa;&sigmaf; &kappa;&alpha;&iota; &eta; &sigma;ύ&zeta;&upsilon;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; έ&kappa;&alpha;&nu;&alpha;&nu; &delta;&omega;&rho;&epsilon;ά 1 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omicron;&upsilon; &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&rho;&chi;&alpha;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&omicron; &nu;&eta;&sigma;ά&kappa;&iota; &Delta;&epsilon;&sigma;&pi;&omicron;&tau;&iota;&kappa;ό &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&eta;&nu; &Alpha;&nu;&tau;ί&pi;&alpha;&rho;&omicron;.</p>
<p>&Tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;ί&delta;&eta;&sigma;&eta; &epsilon;ί&chi;&epsilon; &mu;ό&lambda;&iota;&sigmaf; &alpha;&nu;&epsilon;&beta;ά&sigma;&epsilon;&iota; &omicron; &Tau;ά&kappa;&eta;&sigmaf; &Chi;&alpha;&tau;&zeta;ή &tau;&omicron;&upsilon; &Sigma;&Kappa;&Alpha;Ϊ:</p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="el" dir="ltr">Δωρεά 1 εκ € έκανε ο Τομ Χάνκς και η Ρίτα Γουιλσον για την ανασκαφή στον αρχαιολογικό χώρο στο Δεσποτικό της Αντίπαρου. <br />Για την δωρεά του αυτή θα τιμηθεί απ το ίδρυμα Σταύρος Νιάρχος στις 6 Οκτωβρίου! <a href="https://twitter.com/hashtag/TomHanks?src=hash&amp;ref_src=twsrc%5Etfw">#TomHanks</a> <a href="https://t.co/fnSjF7WgvO">pic.twitter.com/fnSjF7WgvO</a></p>
<p>&mdash; Takis Hatzis (@takishatzis) <a href="https://twitter.com/takishatzis/status/1046501955357544448?ref_src=twsrc%5Etfw">September 30, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
</p>
<p>ό&mu;&omega;&sigmaf; &lambda;ί&gamma;&epsilon;&sigmaf; ώ&rho;&epsilon;&sigmaf; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha;, &eta; &sigma;ύ&zeta;&upsilon;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Tau;&omicron;&mu; &Chi;&alpha;&nu;&kappa;&sigmaf; &delta;&iota;&epsilon;&upsilon;&kappa;&rho;ί&nu;&iota;&zeta;&epsilon;:</p>
<p style="padding-left: 30px;"><em>&Pi;&rho;&omicron;&sigmaf; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&lambda;&omicron;ύ&sigmaf; &mu;&omicron;&upsilon; &phi;ί&lambda;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;. &Omicron; &Tau;&omicron;&mu; &Chi;&alpha;&nu;&kappa;&sigmaf; &kappa;&alpha;&iota; &epsilon;&gamma;ώ, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &iota;&delta;έ&alpha; &pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;. &Omicron; &Tau;&omicron;&mu; &delta;&epsilon; &theta;&alpha; &pi;&alpha;&rho;&alpha;&beta;&rho;&epsilon;&theta;&epsilon;ί &sigma;&tau;&omicron; &epsilon;&nu; &lambda;ό&gamma;&omega; event &omicron;ύ&tau;&epsilon; έ&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;ά&nu;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &delta;&omega;&rho;&epsilon;ά, &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&eta; &gamma;&iota;&alpha;&tau;ί &theta;&alpha; &pi;ό&sigma;&tau;&alpha;&rho;&alpha;&nu; &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ό. #stavrosniarchosfoundation Ί&sigma;&omega;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &nu;&alpha; &tau;&omicron; &epsilon;&lambda;έ&gamma;&xi;&epsilon;&tau;&epsilon;;</em></p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="en" dir="ltr">To all my dear Greek friends,this is a false story. <a href="https://twitter.com/tomhanks?ref_src=twsrc%5Etfw">@tomhanks</a> and I have no idea who this person is.Tom will not be attending this event nor have we donated to any of these causes. Not sure why people would post something untrue. <a href="https://twitter.com/hashtag/stavrosniarchosfoundation?src=hash&amp;ref_src=twsrc%5Etfw">#stavrosniarchosfoundation</a> Perhaps you can check? <a href="https://t.co/n012PJwryk">https://t.co/n012PJwryk</a></p>
<p>&mdash; Rita Wilson (@RitaWilson) <a href="https://twitter.com/RitaWilson/status/1046834802832416768?ref_src=twsrc%5Etfw">October 1, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
</p>
<p>&Gamma;&iota;&alpha; &nu;&alpha; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &delta;ί&kappa;&alpha;&iota;&omicron;&iota;, &tau;&eta;&nu; &epsilon;ί&delta;&eta;&sigma;&eta; &mu;ά&lambda;&lambda;&omicron;&nu; &epsilon;ί&chi;&epsilon; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &delta;ύ&omicron; &mu;έ&rho;&epsilon;&sigmaf; &pi;&rho;&iota;&nu; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &tau;&omicron; <a href="http://archive.is/mGBPP" target="_blank" rel="noopener">tribune.gr</a>, &alpha;&phi;&omicron;ύ &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&alpha;&mu;&epsilon; &nu;&alpha; &beta;&rho;&omicron;ύ&mu;&epsilon; ά&lambda;&lambda;&omicron; ά&rho;&theta;&rho;&omicron; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;ί&delta;&eta;&sigma;&eta;, &pi;&alpha;&lambda;&iota;ό&tau;&epsilon;&rho;&eta;&sigmaf; &chi;&rho;&omicron;&nu;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf;, &epsilon;&nu;ώ &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &alpha;&nu;&alpha;&pi;&alpha;&rho;ά&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &pi;&omicron;&lambda;&lambda;έ&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &eta; <a href="http://archive.is/RxfiE" target="_blank" rel="noopener">neaselida.gr</a> &kappa;&alpha;&iota; &tau;&omicron; <a href="http://archive.is/hEkmg" target="_blank" rel="noopener">diaforetiko.gr</a></p>
<p>&Epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &pi;&omega;&sigmaf; &kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; ά&rho;&theta;&rho;&alpha;, &delta;&epsilon;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &pi;&eta;&gamma;ή &gamma;&iota;&alpha; &tau;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf;, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;&tau;&alpha;&sigmaf; &epsilon;&rho;&omega;&tau;&eta;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &alpha;&upsilon;&tau;ή &eta; &epsilon;ί&delta;&eta;&sigma;&eta;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
