<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δημοσθένης Πάκος ερμηνεύει Πέτρο Φιλιππίδη από τους Απαράδεκτους</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ο Antonios Dimopoulos έφτιαξε ένα βίντεο που μας θυμίζει πως εδώ και 25 χρόνια, την ελληνική αστυνομία δεν την έχει ξεβλαχέψει κανένας. Και σε όποιον αρέσει.">
        <link rel="canonical" href="https://spasmenoparathyro.me/dimosthenis-pakos-ermineuei-petro-filippidi-apo-tous-aparadektous">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δημοσθένης Πάκος ερμηνεύει Πέτρο Φιλιππίδη από τους Απαράδεκτους">
        <meta property="og:description" content="Ο Antonios Dimopoulos έφτιαξε ένα βίντεο που μας θυμίζει πως εδώ και 25 χρόνια, την ελληνική αστυνομία δεν την έχει ξεβλαχέψει κανένας. Και σε όποιον αρέσει.">
        <meta property="og:url" content="https://spasmenoparathyro.me/dimosthenis-pakos-ermineuei-petro-filippidi-apo-tous-aparadektous">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-28T11:01:19+00:00">
        <meta property="article:modified_time" content="2018-09-28T11:01:19+00:00">
        <meta property="og:updated_time" content="2018-09-28T11:01:19+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/7f25d2ef7871ffe568d4bc09fd817a96.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/7f25d2ef7871ffe568d4bc09fd817a96.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ο Antonios Dimopoulos έφτιαξε ένα βίντεο που μας θυμίζει πως εδώ και 25 χρόνια, την ελληνική αστυνομία δεν την έχει ξεβλαχέψει κανένας. Και σε όποιον αρέσει.">
        <meta name="twitter:title" content="Δημοσθένης Πάκος ερμηνεύει Πέτρο Φιλιππίδη από τους Απαράδεκτους">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/7f25d2ef7871ffe568d4bc09fd817a96.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δημοσθένης Πάκος ερμηνεύει Πέτρο Φιλιππίδη από τους Απαράδεκτους">Δημοσθένης Πάκος ερμηνεύει Πέτρο Φιλιππίδη από τους Απαράδεκτους</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">28 Sep 2018, 11:01</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δημοσθένης Πάκος ερμηνεύει Πέτρο Φιλιππίδη από τους Απαράδεκτους</hi>
                <picture>
                    <source srcset="imgs/7f25d2ef7871ffe568d4bc09fd817a96-640.webp" type="image/webp">
                    <source srcset="imgs/7f25d2ef7871ffe568d4bc09fd817a96-640.jpg" type="image/jpeg"> 
                    <img src="imgs/7f25d2ef7871ffe568d4bc09fd817a96-640.jpg">
                </picture>
                <h2 id="articleDescr">Ο Antonios Dimopoulos έφτιαξε ένα βίντεο που μας θυμίζει πως εδώ και 25 χρόνια, την ελληνική αστυνομία δεν την έχει ξεβλαχέψει κανένας. Και σε όποιον αρέσει.</h2>
                <hr>
                <p>Έ&nu;&tau;&omicron;&nu;&eta; &delta;&upsilon;&sigma;&phi;&omicron;&rho;ί&alpha; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta; &eta; &sigma;&upsilon;&nu;έ&nu;&tau;&epsilon;&upsilon;&xi;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&sigma;&theta;έ&nu;&eta; &Pi;ά&kappa;&omicron;&upsilon; &chi;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; Ant1.</p>
<p>&Omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu;, <a href="https://spasmenoparathyro.me/proedros-astynomikon-gia-ti-bia-astynomikon-ston-kostopoulo-auti-einai-i-praktiki-kai-se-opoion-aresei/" target="_blank" rel="noopener">&sigma;&chi;&omicron;&lambda;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf;</a> &tau;&eta; &beta;ί&alpha; &pi;&omicron;&upsilon; &alpha;&sigma;&kappa;ή&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό 5-6 &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&omicron;&upsilon;&nu; έ&nu;&alpha;&nu; &alpha;&nu;&alpha;ί&sigma;&theta;&eta;&tau;&omicron; ή &kappa;&alpha;&iota; ή&delta;&eta; &nu;&epsilon;&kappa;&rho;ό ά&nu;&theta;&rho;&omega;&pi;&omicron;, &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &eta; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &alpha;&rho;έ&sigma;&epsilon;&iota;.</p>
<p>&Omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &delta;ή&lambda;&omega;&sigma;&epsilon; &alpha;&gamma;&alpha;&nu;&alpha;&kappa;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &kappa;&rho;&iota;&tau;&iota;&kappa;ή &pi;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;ί&omicron;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &delta;&rho;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&kappa;&omicron;&lambda;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &xi;&upsilon;&lambda;&omicron;&phi;&omicron;&rho;&tau;ώ&nu;&omicron;&upsilon;&nu; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon;.</p>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά, &tau;&omicron; &gamma;&iota;&alpha;&tau;ί &sigma;&tau;&omicron; &beta;ί&nu;&tau;&epsilon;&omicron;, &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό&sigmaf; &nu;&alpha; &kappa;&rho;&alpha;&tau;ά &mu;&epsilon; &gamma;&upsilon;&mu;&nu;ά &chi;έ&rho;&iota;&alpha; &tau;&omicron; &mu;&alpha;&chi;&alpha;ί&rho;&iota;, &alpha;&pi;ά&nu;&tau;&eta;&sigma;&epsilon; &pi;&omega;&sigmaf; &omicron;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &zeta;&omega;ή &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&rho;ώ&tau;&eta;&sigma;&eta;, &alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;ή έ&delta;&omega;&sigma;&epsilon; &kappa;&alpha;&iota; &sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &alpha;&rho;έ&sigma;&epsilon;&iota;.</p>
<p>&Kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &alpha;&upsilon;&tau;ό:</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/YhWrzmUgZkM?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Kappa;&alpha;&iota; &delta;&epsilon;&nu; &theta;&alpha; &kappa;&rho;ί&nu;&epsilon;&iota; &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;! Ά&nu;&tau;&epsilon; &nu;&alpha; &mu;&eta;&eta;&eta;&#8230;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
