<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Δολοφονήθηκε δημοσιογράφος στη Βουλγαρία, που ερευνούσε διασπάθιση κονδυλίων για κατασκευή έργων</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Αξίζει να σημειωθεί, πως η ίδια αστυνομία, είχε συλλάβει δύο ακόμα δημοσιογράφους που συμμετείχαν στην έρευνα, σύμφωνα με την οποία, στη συγκεκριμένη υπόθεση εμπλέκονται επιχειρηματίες και πολιτικοί. Γεγονός όχι και τόσο περίεργο αν σκεφτεί κανείς πως για να γίνει ανάληψη ενός κατασκευαστικού έργου από έναν επιχειρηματία, χρειάζεται ένας πολιτικός για να του το αναθέσει.">
        <link rel="canonical" href="https://spasmenoparathyro.me/dolofonithike-dimosiografos-sti-boulgaria-pou-ereunouse-diaspathisi-kondylion-gia-kataskeui-ergon">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Δολοφονήθηκε δημοσιογράφος στη Βουλγαρία, που ερευνούσε διασπάθιση κονδυλίων για κατασκευή έργων">
        <meta property="og:description" content="Αξίζει να σημειωθεί, πως η ίδια αστυνομία, είχε συλλάβει δύο ακόμα δημοσιογράφους που συμμετείχαν στην έρευνα, σύμφωνα με την οποία, στη συγκεκριμένη υπόθεση εμπλέκονται επιχειρηματίες και πολιτικοί. Γεγονός όχι και τόσο περίεργο αν σκεφτεί κανείς πως για να γίνει ανάληψη ενός κατασκευαστικού έργου από έναν επιχειρηματία, χρειάζεται ένας πολιτικός για να του το αναθέσει.">
        <meta property="og:url" content="https://spasmenoparathyro.me/dolofonithike-dimosiografos-sti-boulgaria-pou-ereunouse-diaspathisi-kondylion-gia-kataskeui-ergon">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-08T14:21:00+00:00">
        <meta property="article:modified_time" content="2018-10-08T14:21:00+00:00">
        <meta property="og:updated_time" content="2018-10-08T14:21:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/82eecedff9db926741113d4b4d25129e.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/82eecedff9db926741113d4b4d25129e.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Αξίζει να σημειωθεί, πως η ίδια αστυνομία, είχε συλλάβει δύο ακόμα δημοσιογράφους που συμμετείχαν στην έρευνα, σύμφωνα με την οποία, στη συγκεκριμένη υπόθεση εμπλέκονται επιχειρηματίες και πολιτικοί. Γεγονός όχι και τόσο περίεργο αν σκεφτεί κανείς πως για να γίνει ανάληψη ενός κατασκευαστικού έργου από έναν επιχειρηματία, χρειάζεται ένας πολιτικός για να του το αναθέσει.">
        <meta name="twitter:title" content="Δολοφονήθηκε δημοσιογράφος στη Βουλγαρία, που ερευνούσε διασπάθιση κονδυλίων για κατασκευή έργων">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/82eecedff9db926741113d4b4d25129e.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Δολοφονήθηκε δημοσιογράφος στη Βουλγαρία, που ερευνούσε διασπάθιση κονδυλίων για κατασκευή έργων">Δολοφονήθηκε δημοσιογράφος στη Βουλγαρία, που ερευνούσε διασπάθιση κονδυλίων για κατασκευή έργων</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">08 Oct 2018, 14:21</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Δολοφονήθηκε δημοσιογράφος στη Βουλγαρία, που ερευνούσε διασπάθιση κονδυλίων για κατασκευή έργων</hi>
                <picture>
                    <source srcset="imgs/82eecedff9db926741113d4b4d25129e-640.webp" type="image/webp">
                    <source srcset="imgs/82eecedff9db926741113d4b4d25129e-640.jpg" type="image/jpeg"> 
                    <img src="imgs/82eecedff9db926741113d4b4d25129e-640.jpg">
                </picture>
                <h2 id="articleDescr">Αξίζει να σημειωθεί, πως η ίδια αστυνομία, είχε συλλάβει δύο ακόμα δημοσιογράφους που συμμετείχαν στην έρευνα, σύμφωνα με την οποία, στη συγκεκριμένη υπόθεση εμπλέκονται επιχειρηματίες και πολιτικοί. Γεγονός όχι και τόσο περίεργο αν σκεφτεί κανείς πως για να γίνει ανάληψη ενός κατασκευαστικού έργου από έναν επιχειρηματία, χρειάζεται ένας πολιτικός για να του το αναθέσει.</h2>
                <hr>
                <p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; 30&chi;&rho;&omicron;&nu;&eta; &Beta;&iota;&kappa;&tau;ό&rho;&iota;&alpha; &Mu;&alpha;&rho;ί&nu;&omicron;&beta;&alpha;, &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;&iota;&kappa;&omicron;ύ &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ &delta;&iota;&kappa;&tau;ύ&omicron;&upsilon; TVN, &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ή&theta;&eta;&kappa;&epsilon; &chi;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;ό&lambda;&eta; &Rho;&omicron;ύ&sigma;&epsilon; &tau;&eta;&sigmaf; &Beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;ί&alpha;&sigmaf;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; <a href="https://www.thepressproject.gr/article/134975" target="_blank" rel="noopener">&alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;</a>, &eta; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha; &tau;&eta;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&epsilon; &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&eta;&sigmaf;, &pi;&alpha;&rho;ό&tau;&iota; &eta; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&sigmaf; &epsilon;&rho;&epsilon;&upsilon;&nu;&omicron;ύ&sigma;&epsilon; &tau;&eta; &delta;&iota;&alpha;&sigma;&pi;ά&theta;&iota;&sigma;&eta; &epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ώ&nu; &kappa;&omicron;&nu;&delta;&upsilon;&lambda;ί&omega;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή έ&rho;&gamma;&omega;&nu; &sigma;&tau;&eta; &Beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;ί&alpha;. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; έ&rho;&epsilon;&upsilon;&nu;&alpha;, έ&nu;&alpha; 30%-40% &tau;&omega;&nu; &kappa;&omicron;&nu;&delta;&upsilon;&lambda;ί&omega;&nu; &kappa;&alpha;&tau;έ&lambda;&eta;&xi;&alpha;&nu; &sigma;&epsilon; &mu;ί&zeta;&epsilon;&sigmaf;.</p>
<p>&Alpha;&xi;ί&zeta;&epsilon;&iota; &nu;&alpha; &sigma;&eta;&mu;&epsilon;&iota;&omega;&theta;&epsilon;ί, &pi;&omega;&sigmaf; &eta; ί&delta;&iota;&alpha; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, &epsilon;ί&chi;&epsilon; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &delta;ύ&omicron; &alpha;&kappa;ό&mu;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; &sigma;&tau;&eta;&nu; έ&rho;&epsilon;&upsilon;&nu;&alpha;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha;, &sigma;&tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &epsilon;&mu;&pi;&lambda;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&omicron;ί. &Gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&chi;&iota; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&omicron; &alpha;&nu; &sigma;&kappa;&epsilon;&phi;&tau;&epsilon;ί &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &pi;&omega;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;ά&lambda;&eta;&psi;&eta; &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ έ&rho;&gamma;&omicron;&upsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&alpha;, &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ό&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&upsilon; &tau;&omicron; &alpha;&nu;&alpha;&theta;έ&sigma;&epsilon;&iota;.</p>
<p>&Sigma;&omicron;&kappa;&alpha;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;ί&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&rho;&epsilon;&upsilon;&nu;&omicron;ύ&sigma;&epsilon; &mu;ί&zeta;&epsilon;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;ά έ&rho;&gamma;&alpha; &alpha;&pi;ό &iota;&delta;&iota;ώ&tau;&epsilon;&sigmaf;, &delta;ή&lambda;&omega;&sigma;&epsilon; &omicron; &Gamma;&kappa;&iota; &Phi;&epsilon;&rho;&chi;ό&phi;&sigma;&tau;&alpha;&tau; &pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&iota;&kappa;ά &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &pi;&omega;&sigmaf; &tau;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;ά έ&rho;&gamma;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &iota;&delta;&iota;ώ&tau;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &pi;έ&rho;&alpha;&sigma;&epsilon; &mu;ά&lambda;&lambda;&omicron;&nu; &alpha;&pi;ό &tau;&omicron; &mu;&upsilon;&alpha;&lambda;ό &tau;&omicron;&upsilon; &pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &omicron;&delta;&eta;&gamma;ή&sigma;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;&theta;&omicron;&rho;ά. &Alpha;&pi;ό &tau;&eta;&nu; ά&lambda;&lambda;&eta;, &omicron;&iota; &Delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&iota; &Chi;&omega;&rho;&iota;&sigmaf; &Sigma;ύ&nu;&omicron;&rho;&alpha;, &kappa;ά&lambda;&epsilon;&sigma;&alpha;&nu; &tau;&eta; &beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;&iota;&kappa;ή &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &nu;&alpha; &rho;ί&xi;&epsilon;&iota; &phi;&omega;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&rho;ό&pi;&alpha;&iota;&alpha; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;, &eta; &Beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;ί&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; 111&eta; &theta;έ&sigma;&eta; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; 180 &chi;ώ&rho;&epsilon;&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &Epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon; &Tau;ύ&pi;&omicron;&upsilon;, &epsilon;&nu;ώ &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;&eta;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&iota;&alpha; έ&nu;&alpha; &delta;&iota;&epsilon;&phi;&theta;&alpha;&rho;&mu;έ&nu;&omicron; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu; &Tau;ύ&pi;&omicron;&upsilon; &pi;&omicron;&upsilon; &pi;&lambda;ή&tau;&tau;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta;&sigmaf;, &pi;&rho;ά&gamma;&mu;&alpha; &alpha;&kappa;&alpha;&tau;&alpha;&nu;ό&eta;&tau;&omicron;, &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &pi;&omega;&sigmaf; &tau;&omicron; &alpha;ό&rho;&alpha;&tau;&omicron; &chi;έ&rho;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;&omicron;&rho;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί ά&psi;&omicron;&gamma;&alpha; &sigma;&tau;&eta; &Beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;ί&alpha; &kappa;&alpha;&iota; &eta; &chi;ώ&rho;&alpha; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &gamma;ί&nu;&epsilon;&iota; &pi;ό&lambda;&omicron;&sigmaf; έ&lambda;&xi;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&epsilon;&nu;&delta;&upsilon;&tau;έ&sigmaf; ό&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
