<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Είμαστε πλέον στο σημείο, που μπορούμε να προστατεύσουμε τις μανάδες μας, μόνο κάνοντας κλικ στο ίντερνετ</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σε μια υγιή κοινωνία, κανένας δε θα έπρεπε να χρειάζεται να πλαστογραφεί δημόσια έγγραφα, προκειμένου να καταφέρει να πιάσει μια χειρωνακτική δουλειά για να μεγαλώσει τα παιδιά του.">
        <link rel="canonical" href="https://spasmenoparathyro.me/eimaste-pleon-sto-simeio-pou-mporoume-na-prostateusoume-tis-manades-mas-mono-kanontas-klik-sto-internet">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Είμαστε πλέον στο σημείο, που μπορούμε να προστατεύσουμε τις μανάδες μας, μόνο κάνοντας κλικ στο ίντερνετ">
        <meta property="og:description" content="Σε μια υγιή κοινωνία, κανένας δε θα έπρεπε να χρειάζεται να πλαστογραφεί δημόσια έγγραφα, προκειμένου να καταφέρει να πιάσει μια χειρωνακτική δουλειά για να μεγαλώσει τα παιδιά του.">
        <meta property="og:url" content="https://spasmenoparathyro.me/eimaste-pleon-sto-simeio-pou-mporoume-na-prostateusoume-tis-manades-mas-mono-kanontas-klik-sto-internet">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-23T19:42:06+00:00">
        <meta property="article:modified_time" content="2018-11-23T19:42:06+00:00">
        <meta property="og:updated_time" content="2018-11-23T19:42:06+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/39d7eb07eaf4cf40e356ccbcdbf0f4c1.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/39d7eb07eaf4cf40e356ccbcdbf0f4c1.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σε μια υγιή κοινωνία, κανένας δε θα έπρεπε να χρειάζεται να πλαστογραφεί δημόσια έγγραφα, προκειμένου να καταφέρει να πιάσει μια χειρωνακτική δουλειά για να μεγαλώσει τα παιδιά του.">
        <meta name="twitter:title" content="Είμαστε πλέον στο σημείο, που μπορούμε να προστατεύσουμε τις μανάδες μας, μόνο κάνοντας κλικ στο ίντερνετ">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/39d7eb07eaf4cf40e356ccbcdbf0f4c1.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Είμαστε πλέον στο σημείο, που μπορούμε να προστατεύσουμε τις μανάδες μας, μόνο κάνοντας κλικ στο ίντερνετ">Είμαστε πλέον στο σημείο, που μπορούμε να προστατεύσουμε τις μανάδες μας, μόνο κάνοντας κλικ στο ίντερνετ</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">23 Nov 2018, 19:42</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Είμαστε πλέον στο σημείο, που μπορούμε να προστατεύσουμε τις μανάδες μας, μόνο κάνοντας κλικ στο ίντερνετ</hi>
                <picture>
                    <source srcset="imgs/39d7eb07eaf4cf40e356ccbcdbf0f4c1-640.webp" type="image/webp">
                    <source srcset="imgs/39d7eb07eaf4cf40e356ccbcdbf0f4c1-640.jpg" type="image/jpeg"> 
                    <img src="imgs/39d7eb07eaf4cf40e356ccbcdbf0f4c1-640.jpg">
                </picture>
                <h2 id="articleDescr">Σε μια υγιή κοινωνία, κανένας δε θα έπρεπε να χρειάζεται να πλαστογραφεί δημόσια έγγραφα, προκειμένου να καταφέρει να πιάσει μια χειρωνακτική δουλειά για να μεγαλώσει τα παιδιά του.</h2>
                <hr>
                <p>&Epsilon;ί&nu;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &epsilon;&upsilon;&rho;ύ&tau;&alpha;&tau;&alpha; &gamma;&nu;&omega;&sigma;&tau;ή &eta; <a href="https://spasmenoparathyro.me/deka-xronia-fylakisi-gia-katharistria-me-plasto-apolytirio-dimotikou/" target="_blank" rel="noopener">&upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; 53&chi;&rho;&omicron;&nu;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha;&sigmaf;</a> &pi;&omicron;&upsilon; &kappa;&alpha;&tau;έ&lambda;&eta;&xi;&epsilon; &sigma;&epsilon; 10&epsilon;&tau;ή &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;, &epsilon;&pi;&epsilon;&iota;&delta;ή &gamma;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &kappa;&alpha;&theta;ά&rho;&iota;&zeta;&epsilon; &sigma;&kappa;ά&lambda;&epsilon;&sigmaf; &mu;&epsilon; &pi;&lambda;&alpha;&sigma;&tau;ό &alpha;&pi;&omicron;&lambda;&upsilon;&tau;ή&rho;&iota;&omicron; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ, &epsilon;&nu;ώ &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&chi;&epsilon; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota; &mu;ό&nu;&omicron; &tau;&eta;&nu; &Epsilon;&rsquo; &tau;ά&xi;&eta;.</p>
<p>&Mu;&epsilon;&rho;&iota;&kappa;ά 24&omega;&rho;&alpha; &mu;&epsilon;&tau;ά, &eta; &mu;ό&nu;&eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &gamma;&iota;&alpha; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &alpha;&delta;&iota;&alpha;&nu;ό&eta;&tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; memes &kappa;&alpha;&iota; έ&nu;&alpha; &kappa;ά&lambda;&epsilon;&sigma;&mu;&alpha; &gamma;&iota;&alpha; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;ή &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή &upsilon;&pi;&omicron;&gamma;&rho;&alpha;&phi;ώ&nu; &sigma;&epsilon; &mu;&iota;&alpha; &sigma;&epsilon;&lambda;ί&delta;&alpha; &pi;&omicron;&upsilon; &eta; &chi;&rho;&eta;&sigma;&iota;&mu;ό&tau;&eta;&tau;ά &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &epsilon;&xi;&alpha;&nu;&tau;&lambda;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &tau;&rho;&omicron;&lambda;&omicron;&psi;&eta;&phi;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;.</p>
<p>&Gamma;&iota;&alpha; &nu;&alpha; &mu;&eta;&nu; &pi;&alpha;&rho;&epsilon;&xi;&eta;&gamma;&eta;&theta;&omicron;ύ&mu;&epsilon;, &delta;&epsilon; &theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &tau;&omicron;&upsilon; ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau; &sigma;&tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&eta;&delta;&alpha;&mu;&iota;&nu;ή. Ί&sigma;&alpha; ί&sigma;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &kappa;&alpha;&iota;&rho;ό, έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &mu;έ&rho;&eta; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&tau;&alpha;&lambda;&lambda;&alpha;&gamma;ή&sigmaf; &alpha;&pi;ό&psi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&mu;&epsilon;ί&nu;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&lambda;έ&mu;&pi;&alpha;. &Eta; &pi;&lambda;έ&mu;&pi;&alpha;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;&rho;ά&phi;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&beta;ά&zeta;&epsilon;&iota; &pi;&alpha;&rho;&alpha;&lambda;&eta;&rho;ή&mu;&alpha;&tau;&alpha;, &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &delta;&iota;&alpha;&beta;ά&zeta;&epsilon;&tau;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &kappa;&alpha;&nu;έ&nu;&alpha; &lambda;ό&gamma;&omicron; &delta;&epsilon; &theta;&alpha; έ&phi;&tau;&alpha;&nu;&alpha;&nu; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&alpha; &epsilon;&rho;&gamma;&omicron;&lambda;ά&beta;&omicron;&upsilon; ή &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ό &kappa;&alpha;&nu;ά&lambda;&iota; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ή.</p>
<p>Ό&mu;&omega;&sigmaf; &tau;&omicron; ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau; έ&chi;&epsilon;&iota; &kappa;&alpha;&iota; ό&rho;&iota;&alpha; &delta;&upsilon;&nu;&alpha;&tau;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Sigma;&epsilon; &mu;&iota;&alpha; &upsilon;&gamma;&iota;ή &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;, &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&lambda;&alpha;&sigma;&tau;&omicron;&gamma;&rho;&alpha;&phi;&epsilon;ί &delta;&eta;&mu;ό&sigma;&iota;&alpha; έ&gamma;&gamma;&rho;&alpha;&phi;&alpha;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &nu;&alpha; &pi;&iota;ά&sigma;&epsilon;&iota; &mu;&iota;&alpha; &chi;&epsilon;&iota;&rho;&omega;&nu;&alpha;&kappa;&tau;&iota;&kappa;ή &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ώ&sigma;&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;.</p>
<p>&Sigma;&epsilon; &mu;&iota;&alpha; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &upsilon;&gamma;&iota;ή, &alpha;&lambda;&lambda;ά &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &alpha;&xi;&iota;&omicron;&pi;&rho;&epsilon;&pi;ή &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;, &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;&alpha;&tau;έ&lambda;&eta;&xi;&epsilon; &sigma;&tau;&eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή &epsilon;&pi;&epsilon;&iota;&delta;ή &pi;&rho;&omicron;&sigma;&pi;ά&theta;&eta;&sigma;&epsilon; &nu;&alpha; &delta;&omicron;&upsilon;&lambda;έ&psi;&epsilon;&iota; &sigma;&alpha;&nu; &kappa;&alpha;&theta;&alpha;&rho;&iota;&sigma;&tau;ή&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ώ&sigma;&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;, &delta;&epsilon; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron;&sigmaf;. &Tau;&omicron; &sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&omicron; &tau;&omicron;&upsilon; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ά&sigma;&tau;&alpha;&tau;&omicron;, &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; ά&lambda;&lambda;&alpha; &sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&pi;&epsilon;&rho;&gamma;ί&alpha;. &Omicron;&iota; &delta;&iota;&kappa;&alpha;&sigma;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &pi;ή&rho;&alpha;&nu; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;, &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&gamma;&alpha;&nu;ά&kappa;&tau;&eta;&sigma;&eta; &sigma;&tau;&omicron; &delta;&rho;ό&mu;&omicron; &gamma;ύ&rho;&omega; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&gamma;&chi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ή&xi;&omicron;&upsilon;&nu; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &sigma;&tau;&eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&mu;&epsilon;&tau;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&kappa;&delta;ί&kappa;&alpha;&sigma;&alpha;&nu;. &Sigma;&tau;&eta; &chi;&epsilon;&iota;&rho;ό&tau;&epsilon;&rho;&eta;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &tau;&omicron; ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau; &gamma;&iota;&alpha; &nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;&sigmaf;.</p>
<p>&Sigma;&tau;&eta; &delta;&iota;&kappa;&iota;ά &mu;&alpha;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;, &delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&gamma;&alpha;&nu;ά&kappa;&tau;&eta;&sigma;ή &mu;&alpha;&sigmaf; &mu;&epsilon; &beta;&alpha;&rho;ύ&gamma;&delta;&omicron;&upsilon;&pi;&alpha; tweets &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&gamma;&rho;&iota;&omega;&mu;έ&nu;&epsilon;&sigmaf; &phi;&alpha;&tau;&sigma;&omicron;ύ&lambda;&epsilon;&sigmaf; &sigma;&tau;&omicron; facebook &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί &epsilon;&xi;&alpha;&nu;&tau;&lambda;&epsilon;ί&tau;&alpha;&iota; &eta; &omicron;&rho;&gamma;ή &mu;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &nu;&alpha;&iota;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ό &nu;&alpha; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &omicron;&rho;&gamma;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&eta;&nu; &alpha;&delta;&iota;&kappa;ί&alpha;, &alpha;&lambda;&lambda;ά &alpha;&nu; &alpha;&upsilon;&tau;ή &eta; &omicron;&rho;&gamma;ή &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&rho;&gamma;&upsilon;&rho;&omega;&theta;&epsilon;ί &sigma;&tau;&omicron;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;, &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &tau;&eta;&nu; &pi;ά&rho;&epsilon;&iota; &sigma;&tau;&alpha; &sigma;&omicron;&beta;&alpha;&rho;ά. &Beta;&lambda;έ&pi;&epsilon;&tau;&epsilon; &tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&delta;ί&kappa;&alpha;&sigma;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &upsilon;&pi;&alpha;&rho;&kappa;&tau;&omicron;ύ&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; ό&chi;&iota; &alpha;&pi;ό &pi;&epsilon;&rho;&sigma;ό&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; twitter. &Eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&eta; &eta; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &chi;&tau;&iota;&sigma;&mu;έ&nu;&eta; &alpha;&pi;ό &upsilon;&pi;&alpha;&rho;&kappa;&tau;&omicron;ύ&sigmaf; &tau;&sigma;&iota;&mu;&epsilon;&nu;&tau;έ&nu;&iota;&omicron;&upsilon;&sigmaf; &tau;&omicron;ί&chi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; ό&chi;&iota; &alpha;&pi;ό &tau;&omicron;ί&chi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; facebook &mu;&epsilon; &omicron;&rho;&gamma;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&chi;ό&lambda;&iota;&alpha;. &Omicron;&iota; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&iota; &kappa;&alpha;&iota; &tau;&alpha; &tau;&sigma;&iota;&rho;ά&kappa;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &pi;&rho;ό&sigma;&phi;&epsilon;&rho;&alpha;&nu; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;, &mu;&alpha;&sigmaf; &phi;&tau;ύ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &mu;&alpha;&sigmaf; &tau;&alpha;&pi;&epsilon;&iota;&nu;ώ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;ά&mu;&omicron;&upsilon;&tau;&rho;&alpha;, ό&chi;&iota; &mu;έ&sigma;&omega; email.</p>
<p>&Kappa;ά&theta;&epsilon; &mu;έ&rho;&alpha; &pi;&omicron;&upsilon; &mu;&iota;&alpha; &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha;, &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &kappa;ά&lambda;&lambda;&iota;&sigma;&tau;&alpha; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;ά&nu;&alpha; &mu;&alpha;&sigmaf;, &tau;&eta;&nu; &pi;&epsilon;&rho;&nu;ά&epsilon;&iota; &sigma;&tau;&eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&chi;&epsilon; &tau;&omicron; &theta;&rho;ά&sigma;&omicron;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&epsilon;&iota; &nu;&alpha; &mu;&alpha;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;ώ&sigma;&epsilon;&iota;, &epsilon;ί&nu;&alpha;&iota; &nu;&tau;&rho;&omicron;&pi;ή &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &mu;&alpha;&sigmaf;. Ό&chi;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &phi;&tau;ά&sigma;&alpha;&mu;&epsilon; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron;, &alpha;&lambda;&lambda;ά &gamma;&iota;&alpha;&tau;ί &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&nu;&tau;&epsilon;&lambda;ή &mu;&alpha;&sigmaf; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;ί&alpha;, &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &pi;&omega;&sigmaf; &mu;&alpha;&sigmaf; &alpha;&xi;ί&zeta;&epsilon;&iota; &nu;&alpha; &beta;&rho;&iota;&sigma;&kappa;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron;. &Kappa;&alpha;&iota; &nu;&alpha;&iota;, &mu;&iota;&lambda;ά&mu;&epsilon; &gamma;&iota;&alpha; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;ί&alpha;. &Tau;&omicron; like &kappa;&alpha;&iota; &tau;&omicron; retweet &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;. &Epsilon;ί&nu;&alpha;&iota; &pi;&iota;&omicron; &pi;&omicron;&lambda;ύ &sigma;&alpha;&nu; &nu;&alpha; &lambda;έ&mu;&epsilon; &ldquo;&Omega; &nu;&alpha;&iota;, &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ί&mu;&alpha;&iota; &epsilon;&xi;&omicron;&rho;&gamma;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon;. Ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; έ&chi;&omega; &kappa;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &alpha;&nu;ά&rho;&tau;&eta;&sigma;&eta; &sigma;&tau;&omicron; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &mu;&omicron;&upsilon; &sigma;&tau;&omicron; instagram. &Alpha;&lambda;&lambda;ά &epsilon;&nu;&tau;ά&xi;&epsilon;&iota;, &epsilon;&upsilon;&tau;&upsilon;&chi;ώ&sigmaf; &delta;&epsilon;&nu; έ&tau;&upsilon;&chi;&epsilon; &sigma;&epsilon; &mu;έ&nu;&alpha;.&rdquo;<br />&Omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &nu;&omicron;&mu;ί&zeta;&epsilon;&iota; ό,&tau;&iota; &theta;έ&lambda;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;. Ά&lambda;&lambda;&omicron;&sigmaf; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &nu;έ&omicron;&sigmaf; &Tau;&sigma;&epsilon;, ά&lambda;&lambda;&omicron;&sigmaf; &pi;&omega;&sigmaf; &theta;&alpha; &kappa;ά&nu;&epsilon;&iota; &epsilon;&pi;&alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta; &mu;ό&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon;, ά&lambda;&lambda;&omicron;&sigmaf; &pi;&omega;&sigmaf; &theta;&alpha; &pi;ά&epsilon;&iota; &nu;&alpha; &pi;ά&rho;&epsilon;&iota; &tau;&eta;&nu; &Pi;ό&lambda;&eta;. Ό&lambda;&omicron;&iota; έ&chi;&omicron;&upsilon;&mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &gamma;&nu;ώ&mu;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &mu;&alpha;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &beta;&gamma;&alpha;ί&nu;&epsilon;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega;, &epsilon;ί&nu;&alpha;&iota; &pi;&omega;&sigmaf; &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &delta;&iota;&alpha;&tau;&epsilon;&theta;&epsilon;&iota;&mu;έ&nu;&omicron;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &mu;&alpha;&nu;ά&delta;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&omega;&sigma;&alpha;&nu;, &epsilon;ί&nu;&alpha;&iota; &kappa;&lambda;&iota;&kappa; &sigma;&tau;&omicron; ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau;.</p>
<p>&Tau;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &alpha;&rho;έ&sigma;&epsilon;&iota;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
