<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Εκδικάζεται σήμερα η υπόθεση βιασμού 13χρονης, από χρυσαυγίτη γυμναστή</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Το καλύτερο παιδί φαίνεται να είναι">
        <link rel="canonical" href="https://spasmenoparathyro.me/ekdikazetai-simera-i-ypothesi-biasmou-13xronis-apo-xrysaugiti-gymnasti">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Εκδικάζεται σήμερα η υπόθεση βιασμού 13χρονης, από χρυσαυγίτη γυμναστή">
        <meta property="og:description" content="Το καλύτερο παιδί φαίνεται να είναι">
        <meta property="og:url" content="https://spasmenoparathyro.me/ekdikazetai-simera-i-ypothesi-biasmou-13xronis-apo-xrysaugiti-gymnasti">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-26T12:10:44+00:00">
        <meta property="article:modified_time" content="2018-09-26T12:10:44+00:00">
        <meta property="og:updated_time" content="2018-09-26T12:10:44+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/f2a1c935a90a571eaca84cb9b36054ec.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/f2a1c935a90a571eaca84cb9b36054ec.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Το καλύτερο παιδί φαίνεται να είναι">
        <meta name="twitter:title" content="Εκδικάζεται σήμερα η υπόθεση βιασμού 13χρονης, από χρυσαυγίτη γυμναστή">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/f2a1c935a90a571eaca84cb9b36054ec.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Εκδικάζεται σήμερα η υπόθεση βιασμού 13χρονης, από χρυσαυγίτη γυμναστή">Εκδικάζεται σήμερα η υπόθεση βιασμού 13χρονης, από χρυσαυγίτη γυμναστή</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">26 Sep 2018, 12:10</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Εκδικάζεται σήμερα η υπόθεση βιασμού 13χρονης, από χρυσαυγίτη γυμναστή</hi>
                <picture>
                    <source srcset="imgs/f2a1c935a90a571eaca84cb9b36054ec-640.webp" type="image/webp">
                    <source srcset="imgs/f2a1c935a90a571eaca84cb9b36054ec-640.jpg" type="image/jpeg"> 
                    <img src="imgs/f2a1c935a90a571eaca84cb9b36054ec-640.jpg">
                </picture>
                <h2 id="articleDescr">Το καλύτερο παιδί φαίνεται να είναι</h2>
                <hr>
                <p>&Epsilon;&kappa;&delta;&iota;&kappa;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&omicron; &Mu;&iota;&kappa;&tau;ό &Omicron;&rho;&kappa;&omega;&tau;ό &Epsilon;&phi;&epsilon;&tau;&epsilon;ί&omicron; &Alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &Kappa;&rho;ή&tau;&eta;&sigmaf;, &eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &beta;&iota;&alpha;&sigma;&mu;&omicron;ύ 13&chi;&rho;&omicron;&nu;&eta;&sigmaf; &alpha;&theta;&lambda;ή&tau;&rho;&iota;&alpha;&sigmaf;, &alpha;&pi;ό &tau;&omicron;&nu; 57&chi;&rho;&omicron;&nu;&omicron; &gamma;&upsilon;&mu;&nu;&alpha;&sigma;&tau;ή &Gamma;&iota;ώ&rho;&gamma;&omicron; &Pi;&epsilon;&tau;&rho;ά&kappa;&eta;.</p>
<p>&Omicron; &Gamma;&iota;ώ&rho;&gamma;&omicron;&sigmaf; &Pi;&epsilon;&tau;&rho;ά&kappa;&eta;&sigmaf; &epsilon;ί&chi;&epsilon; <a href="http://www.efsyn.gr/arthro/sto-efeteio-i-ypothesi-viasmoy-13hronis-apo-hrysaygiti-gymnasti" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&tau;&epsilon;ί</a> &pi;&rho;&omega;&tau;ό&delta;&iota;&kappa;&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta; 12 &epsilon;&tau;ώ&nu; &gamma;&iota;&alpha; &tau;&omicron; &beta;&iota;&alpha;&sigma;&mu;ό &tau;&eta;&sigmaf; 13&chi;&rho;&omicron;&nu;&eta;&sigmaf; &tau;ό&tau;&epsilon; &alpha;&theta;&lambda;ή&tau;&rho;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&iota;&nu; &alpha;&pi;ό 17 &chi;&rho;ό&nu;&iota;&alpha;. &Eta; &delta;ί&kappa;&eta; έ&gamma;&iota;&nu;&epsilon; &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&rho;ί&alpha; &chi;&rho;ό&nu;&iota;&alpha; &kappa;&alpha;&iota; &omicron; &Pi;&epsilon;&tau;&rho;ά&kappa;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; 12 &chi;&rho;ό&nu;&iota;&alpha; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;. &Alpha;&pi;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;ί&sigma;&tau;&eta;&kappa;&epsilon; ό&mu;&omega;&sigmaf; &mu;&epsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; ό&rho;&omicron;&upsilon;&sigmaf; έ&nu;&alpha; &chi;&rho;ό&nu;&omicron; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha;, &epsilon;&pi;&iota;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &sigma;&tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &epsilon;ί&chi;&epsilon; &epsilon;&mu;&phi;&alpha;&nu;&iota;&sigma;&tau;&epsilon;ί &upsilon;&pi;&omicron;&beta;&alpha;&sigma;&tau;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&pi;ό &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf;, &mu;&epsilon; &pi;&alpha;&tau;&epsilon;&rho;ί&tau;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&omicron;&lambda;ά&rho;&omicron; &alpha;&kappa;&iota;&nu;&eta;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &lambda;&alpha;&iota;&mu;ό &tau;&omicron;&upsilon;. &Omicron;&iota; &sigma;&upsilon;&nu;ή&gamma;&omicron;&rho;&omicron;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&alpha;&nu; &iota;&alpha;&tau;&rho;&iota;&kappa;έ&sigmaf; &beta;&epsilon;&beta;&alpha;&iota;ώ&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &sigma;&omicron;&beta;&alpha;&rho;ή &epsilon;&pi;&iota;&delta;&epsilon;ί&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &kappa;&alpha;&theta;ώ&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;ί&chi;&epsilon; &iota;&sigma;&chi;&upsilon;&rho;&iota;&sigma;&tau;&epsilon;ί &kappa;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;&omega;&tau;ό&delta;&iota;&kappa;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;, &pi;ά&sigma;&chi;&epsilon;&iota; &alpha;&pi;ό &tau;&eta; &nu;ό&sigma;&omicron; &tau;&omega;&nu; &delta;&upsilon;&tau;ώ&nu;. &Omicron; &delta;&iota;&kappa;&eta;&gamma;ό&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; 30&chi;&rho;&omicron;&nu;&eta;&sigmaf; &alpha;&theta;&lambda;ή&tau;&rho;&iota;&alpha;&sigmaf; &epsilon;ί&chi;&epsilon; <a href="http://www.efsyn.gr/arthro/prosorina-eleytheros-o-hrysaygitis-viastis" target="_blank" rel="noopener">&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;</a> &tau;ό&tau;&epsilon;:</p>
<p style="padding-left: 30px;"><em>&Omicron; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; έ&delta;&omega;&sigma;&epsilon; &mu;&iota;&alpha; &theta;&epsilon;&alpha;&tau;&rho;&iota;&kappa;ή &pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta;, &omega;&sigmaf; &upsilon;&pi;&omicron;&beta;&alpha;&sigma;&tau;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;ή&theta;&epsilon;&nu; &alpha;&nu;ή&mu;&pi;&omicron;&rho;&omicron;&sigmaf; &nu;&alpha; &tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &epsilon;&gamma;&kappa;&lambda;ή&mu;&alpha;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;&iota;&phi;&alpha;&tau;&iota;&kappa;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &epsilon;&nu;ώ &eta; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;ό&tau;&alpha;&sigma;ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &xi;&epsilon;&kappa;ά&theta;&alpha;&rho;&alpha; ό&tau;&iota; &tau;&omicron;&nu; &theta;&epsilon;&omega;&rho;&epsilon;ί &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&sigma;&eta; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omega;&nu; &pi;&rho;ά&xi;&epsilon;&omega;&nu;, &epsilon;&nu;&tau;&omicron;ύ&tau;&omicron;&iota;&sigmaf; &epsilon;&iota;&sigma;&eta;&gamma;ή&theta;&eta;&kappa;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;ή &tau;&omicron;&upsilon; &lambda;ό&gamma;&omega; &alpha;&pi;ώ&lambda;&epsilon;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf;&#8230; &mu;&upsilon;ϊ&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;. &Mu;&epsilon; &beta;ά&sigma;&eta; &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &epsilon;&mu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&mu;&epsilon; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &pi;&alpha;&rho;έ&mu;&beta;&alpha;&sigma;&eta;&sigmaf; &epsilon;&pi;ί &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &alpha;&iota;&tau;ή&mu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon;, &omega;&sigma;&tau;ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&xi;&iota;&omicron;&pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&eta; &eta; &lsquo;&lsquo;&rho;&alpha;&gamma;&delta;&alpha;ί&alpha;&rsquo;&rsquo; &epsilon;&pi;&iota;&delta;&epsilon;ί&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf; &epsilon;&pi;&iota;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota;</em></p>
<p>&Omicron; &Gamma;&iota;ώ&rho;&gamma;&omicron;&sigmaf; &Pi;&epsilon;&tau;&rho;ά&kappa;&eta;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; 69 &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &chi;&rho;&upsilon;&sigma;&alpha;&upsilon;&gamma;&iota;&tau;ώ&nu; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;ώ&nu; &epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron; 2013 &sigma;&tau;&eta;&nu; &Iota;&epsilon;&rho;ά&pi;&epsilon;&tau;&rho;&alpha; &Lambda;&alpha;&sigma;&iota;&theta;ί&omicron;&upsilon;, &epsilon;&nu;ώ &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &delta;&rho;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &mu;έ&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&upsilon;&rho;ή&nu;&alpha; &tau;&eta;&sigmaf; &chi;&rho;&upsilon;&sigma;ή&sigmaf; &alpha;&upsilon;&gamma;ή&sigmaf; &sigma;&tau;&eta;&nu; &Iota;&epsilon;&rho;ά&pi;&epsilon;&tau;&rho;&alpha;. &Gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta;, έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&tau;&epsilon;ί &pi;&rho;&omega;&tau;ό&delta;&iota;&kappa;&alpha; &sigma;&epsilon; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; 3 &chi;&rho;ό&nu;&omega;&nu; &kappa;&alpha;&iota; 9 &mu;&eta;&nu;ώ&nu; &gamma;&iota;&alpha; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;ώ&nu;, &epsilon;&nu;ώ έ&chi;&epsilon;&iota; &delta;&iota;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί &alpha;&pi;ό &tau;&omicron; 2012 &alpha;&pi;ό &tau;&eta;&nu; &Epsilon;&Lambda;&Mu;&Epsilon; &Lambda;&alpha;&sigma;&iota;&theta;ί&omicron;&upsilon;, &alpha;&phi;&omicron;ύ &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&epsilon;&sigmaf; &pi;&omega;&sigmaf; &sigma;&alpha;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &nu;&upsilon;&chi;&tau;&epsilon;&rho;&iota;&nu;&omicron;ύ &Lambda;&upsilon;&kappa;&epsilon;ί&omicron;&upsilon;, έ&kappa;&alpha;&nu;&epsilon; &kappa;ή&rho;&upsilon;&gamma;&mu;&alpha; &upsilon;&pi;έ&rho; &tau;&eta;&sigmaf; &Chi;&rho;&upsilon;&sigma;ή&sigmaf; &Alpha;&upsilon;&gamma;ή&sigmaf; &tau;&eta;&nu; ώ&rho;&alpha; &tau;&omicron;&upsilon; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Mu;έ&sigma;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; ά&lambda;&lambda;&alpha;, έ&chi;&epsilon;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή &Lambda;&alpha;&sigma;&iota;&theta;ί&omicron;&upsilon; &Gamma;&iota;ά&nu;&nu;&eta; &Pi;&lambda;&alpha;&kappa;&iota;&omega;&tau;ά&kappa;&eta; &pi;&omicron;&upsilon; &pi;&omicron;&lambda;&iota;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &Nu;έ&alpha; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha;, &epsilon;&nu;ώ &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &kappa;&omicron;&upsilon;&mu;&pi;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
