<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ελβετική τράπεζα δικάζεται σήμερα στη Γαλλία, για ξέπλυμα χρήματος</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σε λίγο θα δικάζουμε και πιλότους επειδή πετάνε αεροπλάνα">
        <link rel="canonical" href="https://spasmenoparathyro.me/elbetiki-trapeza-dikazetai-simera-sti-gallia-gia-kseplyma-xrimatos">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ελβετική τράπεζα δικάζεται σήμερα στη Γαλλία, για ξέπλυμα χρήματος">
        <meta property="og:description" content="Σε λίγο θα δικάζουμε και πιλότους επειδή πετάνε αεροπλάνα">
        <meta property="og:url" content="https://spasmenoparathyro.me/elbetiki-trapeza-dikazetai-simera-sti-gallia-gia-kseplyma-xrimatos">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-08T17:05:09+00:00">
        <meta property="article:modified_time" content="2018-10-08T17:05:09+00:00">
        <meta property="og:updated_time" content="2018-10-08T17:05:09+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/0a206b3fe6b7f2c864dfafe4acb51cc6.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/0a206b3fe6b7f2c864dfafe4acb51cc6.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σε λίγο θα δικάζουμε και πιλότους επειδή πετάνε αεροπλάνα">
        <meta name="twitter:title" content="Ελβετική τράπεζα δικάζεται σήμερα στη Γαλλία, για ξέπλυμα χρήματος">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/0a206b3fe6b7f2c864dfafe4acb51cc6.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ελβετική τράπεζα δικάζεται σήμερα στη Γαλλία, για ξέπλυμα χρήματος">Ελβετική τράπεζα δικάζεται σήμερα στη Γαλλία, για ξέπλυμα χρήματος</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">08 Oct 2018, 17:05</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ελβετική τράπεζα δικάζεται σήμερα στη Γαλλία, για ξέπλυμα χρήματος</hi>
                <picture>
                    <source srcset="imgs/0a206b3fe6b7f2c864dfafe4acb51cc6-640.webp" type="image/webp">
                    <source srcset="imgs/0a206b3fe6b7f2c864dfafe4acb51cc6-640.jpg" type="image/jpeg"> 
                    <img src="imgs/0a206b3fe6b7f2c864dfafe4acb51cc6-640.jpg">
                </picture>
                <h2 id="articleDescr">Σε λίγο θα δικάζουμε και πιλότους επειδή πετάνε αεροπλάνα</h2>
                <hr>
                <p>&Omicron; &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;ό&sigmaf; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ό&sigmaf; &kappa;&omicron;&lambda;&omicron;&sigma;&sigma;ό&sigmaf; UBS Group AG, &tau;&omicron; &pi;&alpha;&rho;ά&rho;&tau;&eta;&mu;ά &tau;&omicron;&upsilon; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;ί&alpha; &kappa;&alpha;&iota; 6 &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;&iota;&kappa;ά &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &tau;&omicron;&upsilon;, &delta;&iota;&kappa;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &sigma;&epsilon; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ό &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;.</p>
<p>&Alpha;&phi;&omicron;&rho;&mu;ή &gamma;&iota;&alpha; &tau;&eta; &delta;ί&kappa;&eta;, &sigma;&tau;ά&theta;&eta;&kappa;&alpha;&nu; <a href="https://www.reuters.com/article/us-klarna-h-m-stake-buy/hm-buys-20-million-stake-in-swedish-fintech-firm-klarna-idUSKCN1MI0CI" target="_blank" rel="noopener">&alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf;</a> &gamma;&iota;&alpha; &pi;&alpha;&rho;&omicron;&chi;ή &beta;&omicron;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &pi;&rho;&omicron;&sigmaf; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &nu;&alpha; &phi;&omicron;&rho;&omicron;&alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;ί&alpha;. &Eta; έ&rho;&epsilon;&upsilon;&nu;&alpha; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &kappa;&rho;ά&tau;&eta;&sigma;&epsilon; &chi;&rho;ό&nu;&iota;&alpha;, &sigma;&tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &epsilon;ί&chi;&alpha;&nu; &pi;&rho;&omicron;&tau;&alpha;&theta;&epsilon;ί &epsilon;&xi;&omega;&delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&mu;&omicron;ί &chi;&omega;&rho;ί&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha;.</p>
<p>&Omicron; ό&mu;&iota;&lambda;&omicron;&sigmaf; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf; &alpha;&pi;ά&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &xi;έ&pi;&lambda;&upsilon;&mu;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&nu;ώ &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &pi;&rho;ό&sigma;&tau;&iota;&mu;&omicron; ύ&psi;&omicron;&upsilon;&sigmaf; 5 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &epsilon;&upsilon;&rho;ώ. &Nu;&omicron;&mu;&iota;&kappa;&omicron;ί &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf;, &iota;&sigma;&chi;&upsilon;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &theta;&alpha; &delta;&omicron;&theta;&epsilon;ί &epsilon;&pi;&iota;&tau;έ&lambda;&omicron;&upsilon;&sigmaf; &mu;&iota;&alpha; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&rho;&rho;&iota;&phi;&theta;&omicron;ύ&nu; &omicron;&iota; &alpha;&beta;ά&sigma;&iota;&mu;&omicron;&iota; &iota;&sigma;&chi;&upsilon;&rho;&iota;&sigma;&mu;&omicron;ί &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;.</p>
<p>&Alpha;&upsilon;&tau;ό &beta;έ&beta;&alpha;&iota;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &nu;&omicron;&mu;&iota;&kappa;ό &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &omicron; &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;ό&sigmaf; ό&mu;&iota;&lambda;&omicron;&sigmaf;. &Tau;&omicron; 2009 &epsilon;ί&chi;&epsilon; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&sigma;&tau;&epsilon;ί &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; 780 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha; &mu;&epsilon;&tau;ά &alpha;&pi;ό &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&mu;ό, &epsilon;&nu;ώ &tau;&omicron; 2014 &sigma;&upsilon;&mu;&phi;ώ&nu;&eta;&sigma;&epsilon; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; 300 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ &pi;&rho;ό&sigma;&tau;&iota;&mu;&omicron; &sigma;&tau;&iota;&sigmaf; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf;.</p>
<p>&Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&omicron;&upsilon; έ&phi;&epsilon;&rho;&epsilon; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;&omicron;ύ &omicron;&mu;ί&lambda;&omicron;&upsilon; &sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha;, &omicron;&nu;&omicron;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; Bradley Birkenfeld &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &tau;&iota;&sigmaf; &mu;&epsilon;&theta;&omicron;&delta;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&epsilon; &eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&iota; &alpha;&mu;&epsilon;&rho;&iota;&kappa;ά&nu;&omicron;&iota; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &beta;&gamma;ά&lambda;&omicron;&upsilon;&nu; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&beta;&epsilon;&tau;ί&alpha; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf;. &Sigma;&tau;&omicron;&nu; ί&delta;&iota;&omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron; έ&chi;&omicron;&upsilon;&nu; &mu;&iota;&lambda;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&lambda;&beta;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf;, ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&mu;έ&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&theta;έ&sigma;&epsilon;&iota; &sigma;&tau;&eta; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ή &delta;ί&kappa;&eta;.</p>
<p>Ό&pi;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; έ&kappa;&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &delta;ί&kappa;&eta;&sigmaf;, &delta;&epsilon;&nu; &alpha;&nu;&alpha;&mu;έ&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; &kappa;ά&tau;&iota; &sigma;&tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&omicron; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;, &mu;&epsilon; &tau;&rho;&alpha;&pi;&epsilon;&zeta;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&omicron;&lambda;&omicron;&sigma;&sigma;&omicron;ύ&sigmaf; &nu;&alpha; &beta;&omicron;&eta;&theta;ά&nu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&omicron;&upsilon;&sigma;&iota;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &nu;&alpha; &phi;&omicron;&rho;&omicron;&alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu;, ώ&sigma;&tau;&epsilon; &tau;&alpha; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ά &beta;ά&rho;&eta; &nu;&alpha; &epsilon;&pi;&omega;&mu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &omicron;&iota; &mu;&iota;&kappa;&rho;&omicron;ί &kappa;&alpha;&iota; &omicron;&iota; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;&iota;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
