<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ελεύθεροι οι αστυνομικοί στην υπόθεση του Ζακ. &#8220;Ενεργήσαμε σύμφωνα με τα όσα προβλέπονται στα εγχειρίδια&#8221;</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Μάλλον αυτή είναι η πρακτική και σε όποιον αρέσει&#8230;">
        <link rel="canonical" href="https://spasmenoparathyro.me/eleutheroi-oi-astynomikoi-stin-ypothesi-tou-zak-dilosan-pos-enirgisan-symfona-me-osa-problepontai-sta-egxeiridia">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ελεύθεροι οι αστυνομικοί στην υπόθεση του Ζακ. &#8220;Ενεργήσαμε σύμφωνα με τα όσα προβλέπονται στα εγχειρίδια&#8221;">
        <meta property="og:description" content="Μάλλον αυτή είναι η πρακτική και σε όποιον αρέσει&#8230;">
        <meta property="og:url" content="https://spasmenoparathyro.me/eleutheroi-oi-astynomikoi-stin-ypothesi-tou-zak-dilosan-pos-enirgisan-symfona-me-osa-problepontai-sta-egxeiridia">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-12T14:15:49+00:00">
        <meta property="article:modified_time" content="2018-12-12T14:15:49+00:00">
        <meta property="og:updated_time" content="2018-12-12T14:15:49+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6eb6e065a6ee8f9be34158bda25a7430.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6eb6e065a6ee8f9be34158bda25a7430.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Μάλλον αυτή είναι η πρακτική και σε όποιον αρέσει&#8230;">
        <meta name="twitter:title" content="Ελεύθεροι οι αστυνομικοί στην υπόθεση του Ζακ. &#8220;Ενεργήσαμε σύμφωνα με τα όσα προβλέπονται στα εγχειρίδια&#8221;">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6eb6e065a6ee8f9be34158bda25a7430.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ελεύθεροι οι αστυνομικοί στην υπόθεση του Ζακ. &#8220;Ενεργήσαμε σύμφωνα με τα όσα προβλέπονται στα εγχειρίδια&#8221;">Ελεύθεροι οι αστυνομικοί στην υπόθεση του Ζακ. &#8220;Ενεργήσαμε σύμφωνα με τα όσα προβλέπονται στα εγχειρίδια&#8221;</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">12 Dec 2018, 14:15</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ελεύθεροι οι αστυνομικοί στην υπόθεση του Ζακ. &#8220;Ενεργήσαμε σύμφωνα με τα όσα προβλέπονται στα εγχειρίδια&#8221;</hi>
                <picture>
                    <source srcset="imgs/6eb6e065a6ee8f9be34158bda25a7430-640.webp" type="image/webp">
                    <source srcset="imgs/6eb6e065a6ee8f9be34158bda25a7430-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6eb6e065a6ee8f9be34158bda25a7430-640.jpg">
                </picture>
                <h2 id="articleDescr">Μάλλον αυτή είναι η πρακτική και σε όποιον αρέσει&#8230;</h2>
                <hr>
                <p>&Chi;&omega;&rho;ί&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; ό&rho;&omicron;&upsilon;&sigmaf; &alpha;&phi;έ&theta;&eta;&kappa;&alpha;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&iota; &omicron;&iota; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί &pi;&omicron;&upsilon; &epsilon;&mu;&pi;&lambda;έ&kappa;&omicron;&nu;&tau;&alpha;&nu; &sigma;&tau;&omicron; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &Zeta;&alpha;&kappa; &Kappa;&omega;&sigma;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon;.</p>
<p>&Omicron;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&iota; &epsilon;ί&chi;&alpha;&nu; &kappa;&lambda;&eta;&theta;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&omicron;&gamma;&eta;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&alpha;&kappa;&omicron;ύ&rho;&gamma;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &theta;&alpha;&nu;&alpha;&tau;&eta;&phi;ό&rho;&alpha;&sigmaf; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&lambda;ά&beta;&eta;&sigmaf;, &epsilon;&nu;ώ &sigma;&epsilon; &beta;ί&nu;&tau;&epsilon;&omicron; &pi;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;ό&rho;&eta;&sigma;&alpha;&nu; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&upsilon;&nu; &chi;&tau;&upsilon;&pi;ή&mu;&alpha;&tau;&alpha; &sigma;&tau;&omicron; &Zeta;&alpha;&kappa; &epsilon;&nu;ώ &tau;&omicron;&nu; &epsilon;ί&chi;&alpha;&nu; &alpha;&kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;.</p>
<p>Ό&pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;ή&rho;&iota;&xi;&alpha;&nu; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&lambda;&omicron;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&nu;ή&rho;&gamma;&eta;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &tau;&omega;&nu; &kappa;&alpha;&theta;&eta;&kappa;ό&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; ό&sigma;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ί&delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &chi;&epsilon;&iota;&rho;&omicron;&pi;έ&delta;&eta;&sigma;&eta;.</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &sigma;&tau;&eta; <a href="https://spasmenoparathyro.me/neo-binteo-astynomikoi-xtypoun-ton-aimofyrto-kai-anaisthito-zak-kostopoulo/" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha;</a> &epsilon;ί&chi;&epsilon; έ&rho;&theta;&epsilon;&iota; έ&nu;&alpha; &beta;ί&nu;&tau;&epsilon;&omicron; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; 8 &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;έ&sigma;&epsilon;&iota; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &alpha;&iota;&mu;ό&phi;&upsilon;&rho;&tau;&omicron; &kappa;&alpha;&iota; &alpha;&nu;&alpha;ί&sigma;&theta;&eta;&tau;&omicron; &theta;ύ&mu;&alpha;. &Tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&nu; &nu;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;ά&sigma;&omicron;&upsilon;&nu; &chi;&epsilon;&iota;&rho;&omicron;&pi;έ&delta;&epsilon;&sigmaf;, έ&nu;&alpha;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &tau;&omicron;&nu; &kappa;&lambda;&omega;&tau;&sigma;ά&epsilon;&iota; ό&sigma;&omicron; &omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&iota; &tau;&omicron;&nu; &pi;&alpha;&tau;ά&nu;&epsilon; &kappa;ά&tau;&omega; &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; έ&nu;&alpha;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό &nu;&alpha; &kappa;&rho;&alpha;&tau;ά&epsilon;&iota; &mu;&epsilon; &gamma;&upsilon;&mu;&nu;ά &chi;έ&rho;&iota;&alpha; &tau;&omicron; &mu;&alpha;&chi;&alpha;ί&rho;&iota;, &pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &pi;&epsilon;&iota;&sigma;&tau;ή&rho;&iota;&omicron;.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/CyHUzMgEVnw?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &beta;ί&nu;&tau;&epsilon;&omicron; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &gamma;&epsilon;&nu;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&kappa;&rho;&alpha;&upsilon;&gamma;ή &gamma;&iota;&alpha; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;ύ&rho;&gamma;&eta;&sigma;&alpha;&nu; &omicron;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί, &alpha;&lambda;&lambda;ά <a href="https://spasmenoparathyro.me/proedros-astynomikon-gia-ti-bia-astynomikon-ston-kostopoulo-auti-einai-i-praktiki-kai-se-opoion-aresei/" target="_blank" rel="noopener">&sigma;ύ&mu;&phi;&omega;&nu;&alpha;</a> &mu;&epsilon; &tau;&omicron;&nu; &pi;&rho;ό&epsilon;&delta;&rho;&omicron; &tau;&omega;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu;:</p>
<p style="padding-left: 30px;"><em>&Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή. &Sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &alpha;&rho;έ&sigma;&epsilon;&iota;. &Sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &delta;&epsilon;&nu; &alpha;&rho;έ&sigma;&epsilon;&iota;&hellip;</em></p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/vJ5oi9QJQEw?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
