<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Έλληνες εντερπρενέρ φτιάχνουν μία οικονομική φούσκα από εδώ ως την Κίνα, για να παίρνουν δάνεια.</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Παρά το διαφαινόμενα άδοξο τέλος της εταιρείας, δε μπορούμε να παραβλέψουμε πως είναι ελάχιστες οι φορές που μια ελληνική εταιρεία έχει απασχολήσει διεθνή πιστωτικά ιδρύματα ενώ την ίδια στιγμή αποδεικνύει πως οι ελληνικές ελεγκτικές υπηρεσίες έχουν καλλωπιστικό ρόλο και ασχολούνται κυρίως με καστανάδες, δεδομένου πως το σκάνδαλο αποκαλύφθηκε από τους κουτόφραγκους του εξωτερικού.">
        <link rel="canonical" href="https://spasmenoparathyro.me/ellines-enterprener-ftiaxnoun-mia-oikonomiki-fouska-apo-edo-os-tin-kina-gia-na-pairnoun-daneia">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Έλληνες εντερπρενέρ φτιάχνουν μία οικονομική φούσκα από εδώ ως την Κίνα, για να παίρνουν δάνεια.">
        <meta property="og:description" content="Παρά το διαφαινόμενα άδοξο τέλος της εταιρείας, δε μπορούμε να παραβλέψουμε πως είναι ελάχιστες οι φορές που μια ελληνική εταιρεία έχει απασχολήσει διεθνή πιστωτικά ιδρύματα ενώ την ίδια στιγμή αποδεικνύει πως οι ελληνικές ελεγκτικές υπηρεσίες έχουν καλλωπιστικό ρόλο και ασχολούνται κυρίως με καστανάδες, δεδομένου πως το σκάνδαλο αποκαλύφθηκε από τους κουτόφραγκους του εξωτερικού.">
        <meta property="og:url" content="https://spasmenoparathyro.me/ellines-enterprener-ftiaxnoun-mia-oikonomiki-fouska-apo-edo-os-tin-kina-gia-na-pairnoun-daneia">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-27T16:43:08+00:00">
        <meta property="article:modified_time" content="2018-09-27T16:43:08+00:00">
        <meta property="og:updated_time" content="2018-09-27T16:43:08+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/abc727fd246dc33a299f598f437817a3.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/abc727fd246dc33a299f598f437817a3.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Παρά το διαφαινόμενα άδοξο τέλος της εταιρείας, δε μπορούμε να παραβλέψουμε πως είναι ελάχιστες οι φορές που μια ελληνική εταιρεία έχει απασχολήσει διεθνή πιστωτικά ιδρύματα ενώ την ίδια στιγμή αποδεικνύει πως οι ελληνικές ελεγκτικές υπηρεσίες έχουν καλλωπιστικό ρόλο και ασχολούνται κυρίως με καστανάδες, δεδομένου πως το σκάνδαλο αποκαλύφθηκε από τους κουτόφραγκους του εξωτερικού.">
        <meta name="twitter:title" content="Έλληνες εντερπρενέρ φτιάχνουν μία οικονομική φούσκα από εδώ ως την Κίνα, για να παίρνουν δάνεια.">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/abc727fd246dc33a299f598f437817a3.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Έλληνες εντερπρενέρ φτιάχνουν μία οικονομική φούσκα από εδώ ως την Κίνα, για να παίρνουν δάνεια.">Έλληνες εντερπρενέρ φτιάχνουν μία οικονομική φούσκα από εδώ ως την Κίνα, για να παίρνουν δάνεια.</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">27 Sep 2018, 16:43</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Έλληνες εντερπρενέρ φτιάχνουν μία οικονομική φούσκα από εδώ ως την Κίνα, για να παίρνουν δάνεια.</hi>
                <picture>
                    <source srcset="imgs/abc727fd246dc33a299f598f437817a3-640.webp" type="image/webp">
                    <source srcset="imgs/abc727fd246dc33a299f598f437817a3-640.jpg" type="image/jpeg"> 
                    <img src="imgs/abc727fd246dc33a299f598f437817a3-640.jpg">
                </picture>
                <h2 id="articleDescr">Παρά το διαφαινόμενα άδοξο τέλος της εταιρείας, δε μπορούμε να παραβλέψουμε πως είναι ελάχιστες οι φορές που μια ελληνική εταιρεία έχει απασχολήσει διεθνή πιστωτικά ιδρύματα ενώ την ίδια στιγμή αποδεικνύει πως οι ελληνικές ελεγκτικές υπηρεσίες έχουν καλλωπιστικό ρόλο και ασχολούνται κυρίως με καστανάδες, δεδομένου πως το σκάνδαλο αποκαλύφθηκε από τους κουτόφραγκους του εξωτερικού.</h2>
                <hr>
                <p>&Tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &delta;&alpha;&iota;&mu;ό&nu;&iota;&omicron; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &tau;&omicron; &mu;ό&nu;&omicron; &pi;&rho;&omicron;ϊό&nu; &pi;&omicron;&upsilon; &epsilon;&xi;ή&gamma;&alpha;&gamma;&epsilon; &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; Folli Follie, &eta; &omicron;&pi;&omicron;ί&alpha; έ&phi;&tau;&alpha;&sigma;&epsilon; &nu;&alpha; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί &delta;&iota;&epsilon;&theta;&nu;ή &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ά &iota;&delta;&rho;ύ&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή&sigmaf; &phi;&omicron;ύ&sigma;&kappa;&alpha;&sigmaf; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.sofokleousin.gr/folli-follie-fouska-2-dis-paei-gia-katarreysi" target="_blank" rel="noopener">&delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;</a>, &sigma;&epsilon; έ&lambda;&epsilon;&gamma;&chi;&omicron; &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&epsilon; &eta; Alvarez &amp; Marsal &sigma;&tau;&alpha; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ά &tau;&eta;&sigmaf; Folli Follie, &delta;&iota;&alpha;&pi;ί&sigma;&tau;&omega;&sigma;&epsilon; &pi;&omega;&sigmaf; &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&zeta;&epsilon; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &omega;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&eta; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &pi;&omicron;&lambda;&upsilon;&epsilon;&theta;&nu;&iota;&kappa;ή &mu;&epsilon; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&phi;&tau;&alpha;&nu;&alpha;&nu; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &Alpha;&sigma;ί&alpha;, &mu;&alpha;&gamma;&epsilon;&iota;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &beta;&iota;&beta;&lambda;ί&alpha; &tau;&eta;&sigmaf;.</p>
<p>&Eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&zeta;&epsilon; &delta;&epsilon;&kappa;&alpha;&pi;&lambda;ά&sigma;&iota;&omicron; &tau;&zeta;ί&rho;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό, &epsilon;&nu;ώ &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &iota;&sigma;&chi;&upsilon;&rho;&iota;&zeta;ό&tau;&alpha;&nu; &pi;&omega;&sigmaf; &epsilon;ί&chi;&epsilon; &kappa;έ&rho;&delta;&eta; 316 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &delta;&omicron;&lambda;&alpha;&rho;ί&omega;&nu;, &pi;&omicron;&upsilon; ό&mu;&omega;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; ή&tau;&alpha;&nu; &alpha;&pi;ώ&lambda;&epsilon;&iota;&epsilon;&sigmaf; 44 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &delta;&omicron;&lambda;&alpha;&rho;ί&omega;&nu;. &Tau;&alpha; &mu;&eta; &delta;&iota;&alpha;&nu;&epsilon;&mu;&eta;&theta;έ&nu;&tau;&alpha; &kappa;έ&rho;&delta;&eta; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &phi;&tau;ά&nu;&omicron;&upsilon;&nu; &tau;&alpha; 1,831 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha;, &epsilon;&nu;ώ &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron; &pi;&omicron;&sigma;ό &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ό &kappa;&alpha;&tau;ά 180 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha;. &Tau;&eta;&nu; ί&delta;&iota;&alpha; ώ&rho;&alpha;, &tau;&omicron; 2016 &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&omicron;ύ&sigma;&epsilon; &tau;&omicron; &chi;ά&lambda;&kappa;&iota;&nu;&omicron; &mu;&epsilon;&tau;ά&lambda;&lambda;&iota;&omicron; &sigma;&tau;&alpha; &beta;&rho;&alpha;&beta;&epsilon;ί&alpha; &#8220;Hellenic Responsible Business Awards&#8221;.</p>
<p><a href="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092720.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092720.png?resize=640%2C359&#038;ssl=1" alt="" width="640" height="359" data-recalc-dims="1" /></a></p>
<p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, &epsilon;&iota;&kappa;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&pi;&iota;&delta;ί&omega;&xi;&eta; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&epsilon;&iota; &upsilon;&psi;&eta;&lambda;ή &eta; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&kappa;ή &tau;&eta;&sigmaf; &alpha;&xi;ί&alpha;, &epsilon;&nu;ώ &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&epsilon; &delta;&alpha;&nu;&epsilon;&iota;&sigma;&mu;ό &alpha;&pi;ό &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf;.</p>
<p>&Omicron;&iota; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&epsilon;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&tau;&omega;&chi;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ &Kappa;ώ&delta;&iota;&kappa;&alpha; &kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&epsilon;&iota;&rho;&omicron;&epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;ά&lambda;&lambda;&omicron;&nu; &theta;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; &eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &pi;&tau;ώ&chi;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf; &nu;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;&omicron;ύ&nu; &tau;&eta; &mu;&epsilon;&rho;ί&delta;&alpha; &tau;&omicron;&upsilon; &lambda;έ&omicron;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&alpha; &alpha;&pi;&omicron;&mu;&epsilon;&iota;&nu;ά&rho;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf;.</p>
<p>&Pi;&alpha;&rho;ά &tau;&omicron; &delta;&iota;&alpha;&phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; ά&delta;&omicron;&xi;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf;, &delta;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&psi;&omicron;&upsilon;&mu;&epsilon; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&epsilon;&sigmaf; &omicron;&iota; &phi;&omicron;&rho;έ&sigmaf; &pi;&omicron;&upsilon; &mu;&iota;&alpha; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; έ&chi;&epsilon;&iota; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota; &delta;&iota;&epsilon;&theta;&nu;ή &pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ά &iota;&delta;&rho;ύ&mu;&alpha;&tau;&alpha; &epsilon;&nu;ώ &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &pi;&omega;&sigmaf; &omicron;&iota; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;έ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&lambda;&lambda;&omega;&pi;&iota;&sigma;&tau;&iota;&kappa;ό &rho;ό&lambda;&omicron; &kappa;&alpha;&iota; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &mu;&epsilon; &kappa;&alpha;&sigma;&tau;&alpha;&nu;ά&delta;&epsilon;&sigmaf;, &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &pi;&omega;&sigmaf; &tau;&omicron; &sigma;&kappa;ά&nu;&delta;&alpha;&lambda;&omicron; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&upsilon;&tau;ό&phi;&rho;&alpha;&gamma;&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &#8216;&chi;&epsilon;&iota;, &mu;&pi;&rho;ά&beta;&omicron; &rho;&epsilon; &mu;ά&gamma;&kappa;&epsilon;&sigmaf;, &gamma;&iota;&alpha;&tau;ί &epsilon;ί&sigma;&tau;&epsilon; &alpha;&lambda;ά&nu;&iota;&alpha; &kappa;&alpha;&iota; ά&mu;&alpha; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&tau;&epsilon;ί &kappa;&alpha;&iota; &kappa;&alpha;&mu;&iota;ά &alpha;&nu;&alpha;&kappa;&epsilon;&phi;&alpha;&lambda;&alpha;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;, &kappa;&alpha;&lambda;ή &kappa;&alpha;&rho;&delta;&iota;ά.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
