<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ένα μικρό diss για τον Richard Branson</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="O σταρταπογαμπρικός φορέας της μπατρίδας μας της Ευρώπης μας φέρνει αυτό το motivational τσιτάτο από τον Richard Branson. Από τον Branson ρε φίλε.
κείμενο του @A Long, Hard Look">
        <link rel="canonical" href="https://spasmenoparathyro.me/ena-mikro-diss-gia-ton-richard-branson">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ένα μικρό diss για τον Richard Branson">
        <meta property="og:description" content="O σταρταπογαμπρικός φορέας της μπατρίδας μας της Ευρώπης μας φέρνει αυτό το motivational τσιτάτο από τον Richard Branson. Από τον Branson ρε φίλε.
κείμενο του @A Long, Hard Look">
        <meta property="og:url" content="https://spasmenoparathyro.me/ena-mikro-diss-gia-ton-richard-branson">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-20T10:36:13+00:00">
        <meta property="article:modified_time" content="2018-09-20T10:36:13+00:00">
        <meta property="og:updated_time" content="2018-09-20T10:36:13+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/04f0934377efeb7acaa82d0b32c67f78.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/04f0934377efeb7acaa82d0b32c67f78.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="O σταρταπογαμπρικός φορέας της μπατρίδας μας της Ευρώπης μας φέρνει αυτό το motivational τσιτάτο από τον Richard Branson. Από τον Branson ρε φίλε.
κείμενο του @A Long, Hard Look">
        <meta name="twitter:title" content="Ένα μικρό diss για τον Richard Branson">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/04f0934377efeb7acaa82d0b32c67f78.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ένα μικρό diss για τον Richard Branson">Ένα μικρό diss για τον Richard Branson</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">20 Sep 2018, 10:36</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ένα μικρό diss για τον Richard Branson</hi>
                <picture>
                    <source srcset="imgs/04f0934377efeb7acaa82d0b32c67f78-640.webp" type="image/webp">
                    <source srcset="imgs/04f0934377efeb7acaa82d0b32c67f78-640.jpg" type="image/jpeg"> 
                    <img src="imgs/04f0934377efeb7acaa82d0b32c67f78-640.jpg">
                </picture>
                <h2 id="articleDescr">O σταρταπογαμπρικός φορέας της μπατρίδας μας της Ευρώπης μας φέρνει αυτό το motivational τσιτάτο από τον Richard Branson. Από τον Branson ρε φίλε.
κείμενο του @A Long, Hard Look</h2>
                <hr>
                <p>Ώ&rho;&alpha; &gamma;&iota;&alpha; &tau;&omicron; diss &tau;&eta;&sigmaf; &eta;&mu;έ&rho;&alpha;&sigmaf;:</p>
<p>O &sigma;&tau;&alpha;&rho;&tau;&alpha;&pi;&omicron;&gamma;&alpha;&mu;&pi;&rho;&iota;&kappa;ό&sigmaf; &phi;&omicron;&rho;έ&alpha;&sigmaf; &tau;&eta;&sigmaf; &mu;&pi;&alpha;&tau;&rho;ί&delta;&alpha;&sigmaf; &mu;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;ώ&pi;&eta;&sigmaf; &mu;&alpha;&sigmaf; &phi;έ&rho;&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; motivational &tau;&sigma;&iota;&tau;ά&tau;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; Richard Branson. &Alpha;&pi;ό &tau;&omicron;&nu; Branson &rho;&epsilon; &phi;ί&lambda;&epsilon;.</p>
<p>&Tau;&omicron;&nu; Branson, &pi;&omicron;&upsilon; &omicron; &mu;&pi;&alpha;&mu;&pi;ά&kappa;&alpha;&sigmaf; &tau;&omicron;&upsilon; ή&tau;&alpha;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&delta;&iota;&kappa;&eta;&gamma;ό&rho;&omicron;&sigmaf; &kappa;&iota; &omicron; &pi;&alpha;&pi;&pi;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; ή&tau;&alpha;&nu; Sir, &alpha;&rho;&epsilon;&omicron;&pi;&alpha;&gamma;ί&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&tau;έ&mu;&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron;&nu; Branson &rho;&epsilon;, &pi;&omicron;&upsilon; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &pi;ά&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; ή&tau;&alpha;&nu; &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό seed money &kappa;&alpha;&iota; venture capital.</p>
<p>&Tau;&omicron;&nu; Branson &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; &lambda;&alpha;&mu;ό&gamma;&iota;&omicron; &kappa;&alpha;&iota; &phi;&omicron;&rho;&omicron;&phi;&upsilon;&gamma;ά&sigmaf; &alpha;&pi;ό &mu;&iota;&kappa;&rho;ό&sigmaf;.</p>
<p>&Gamma;&iota;&alpha; &tau;&omicron; <a href="https://en.wikipedia.org/wiki/Richard_Branson#Record_business" target="_blank" rel="noopener">&delta;&iota;&sigma;&kappa;ά&delta;&iota;&kappa;&omicron;</a> &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&nu;&omicron;ί&xi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &omicron;&delta;ό Oxford &sigma;&tau;&omicron; &Lambda;&omicron;&nu;&delta;ί&nu;&omicron; &mu;&iota;&lambda;ά&omega;:</p>
<p style="padding-left: 30px;"><em>In 1971, he was questioned in connection with the selling of records in Virgin stores that had been declared export stock. The matter was never brought before a court because Branson agreed to repay any unpaid VAT of 33% and a &pound;70,000 fine. His parents re-mortgaged the family home in order to help pay the settlement.</em></p>
<p>&nbsp;</p>
<p>&Delta;&eta;&lambda;&alpha;&delta;ή: &Epsilon;&mu;&pi;ό&rho;&epsilon;&upsilon;&mu;&alpha; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί &omega;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &gamma;&iota;&alpha; &epsilon;&xi;&alpha;&gamma;&omega;&gamma;ή &alpha;&upsilon;&tau;ό&sigmaf; &tau;&omicron; &pi;&omicron;ύ&lambda;&alpha;&gamma;&epsilon; &sigma;&tau;&eta;&nu; &epsilon;&gamma;&chi;ώ&rho;&iota;&alpha; &alpha;&gamma;&omicron;&rho;ά &kappa;&alpha;&iota; &Delta;&Epsilon;&Nu; &pi;&lambda;ή&rho;&omega;&nu;&epsilon; &kappa;&alpha;&iota; &Phi;&Pi;&Alpha;. &Tau;&eta;&nu; &kappa;&alpha;&mu;&pi;&alpha;&nu;&omicron;ύ&lambda;&alpha; &tau;&omicron;&upsilon; (70.000 &sigma;&tau;&epsilon;&rho;&lambda;ί&nu;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &kappa;&alpha;&iota; &lambda;ί&gamma;&alpha;) &tau;&eta;&nu; έ&phi;&alpha;&gamma;&epsilon; &kappa;&alpha;&iota;, &phi;&upsilon;&sigma;&iota;&kappa;ά, &tau;&omicron;&nu; &gamma;&lambda;ί&tau;&omega;&sigma;&epsilon; &omicron; &mu;&pi;&alpha;&mu;&pi;ά&kappa;&alpha;&sigmaf; &tau;&omicron;&upsilon;, &beta;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &Xi;&Alpha;&Nu;&Alpha; &upsilon;&pi;&omicron;&theta;ή&kappa;&eta; &tau;&omicron; &sigma;&pi;ί&tau;&iota; &tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf;, &phi;&alpha;&kappa; &gamma;&alpha;ί&alpha;.</p>
<p>&Nu;&alpha; &chi;&alpha;&rho;ώ &epsilon;&gamma;ώ &rho;&epsilon; &alpha;&rho;&iota;&sigma;&tau;&epsilon;ί&alpha; &kappa;&alpha;&iota; entrepreneurship &kappa;&alpha;&iota; innovation. &Nu;&alpha; &chi;&alpha;&rho;ώ &epsilon;&gamma;ώ &rho;&epsilon; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &pi;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &eta; &mu;&pi;&alpha;&tau;&rho;ί&delta;&alpha; &mu;&alpha;&sigmaf; &eta; &Epsilon;&upsilon;&rho;ώ&pi;&eta;.</p>
<p>&Kappa;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf;&#8230; &Sigma;&epsilon; &tau;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ή&tau;&alpha;&nu; gamechanger &kappa;&alpha;&iota; disruptor; &Sigma;&tau;&omicron; ό&tau;&iota; &kappa;&alpha;&tau;ά&lambda;&alpha;&beta;&epsilon; &pi;ό&sigma;&omicron; &tau;&eta;&sigmaf; &mu;ό&delta;&alpha;&sigmaf; &epsilon;ί&chi;&epsilon; ή&delta;&eta; &gamma;ί&nu;&epsilon;&iota; ό&lambda;&omicron; &tau;&omicron; New Age &lambda;&omicron;&upsilon;&mu;&pi;&epsilon;&nu;&omicron;&kappa;&omicron;&pi;&rho;&iota;&tau;&alpha;&rho;&iota;ό &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&rho;&upsilon;&sigma;&tau;ά&lambda;&lambda;&iota;&nu;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf;, &tau;&alpha; &lambda;&alpha;&chi;&omicron;ύ&rho;&iota;&alpha;, &tau;&eta;&nu; &omicron;&mu;&omicron;&iota;&omicron;&pi;&alpha;&theta;&eta;&tau;&iota;&kappa;ή, &tau;&eta;&nu; &kappa;&rho;&upsilon;&sigma;&tau;&alpha;&lambda;&lambda;&omicron;&theta;&epsilon;&rho;&alpha;&pi;&epsilon;ί&alpha;, &tau;&eta;&nu; &alpha;&rho;&omega;&mu;&alpha;&tau;&omicron;&theta;&epsilon;&rho;&alpha;&pi;&epsilon;ί&alpha;, &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;&pi;&alpha;&theta;&eta;&tau;&iota;&kappa;ή, &tau;&omicron; &beta;&eta;&gamma;&kappa;&alpha;&nu;(&alpha;&zeta;)&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &alpha;&nu;&tau;&iota;&epsilon;&mu;&beta;&omicron;&lambda;&iota;&alpha;&sigma;&mu;ό, &kappa;&alpha;&iota; &kappa;&omicron;&nu;ό&mu;&eta;&sigma;&epsilon; &alpha;&pi;ό &delta;&alpha;ύ&tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&upsilon;&mu;&beta;ό&lambda;&alpha;&iota;&omicron; &mu;&epsilon; &tau;&omicron;&nu; Mike Oldfield &kappa;&alpha;&iota; &pi;&omicron;&upsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; έ&kappa;&tau;&omicron;&tau;&epsilon; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;ή &upsilon;&pi;ό&kappa;&rho;&omicron;&upsilon;&sigma;&eta; &gamma;&iota;&alpha; &nu;&alpha; &mu;&omicron;&upsilon;&rho;&mu;&omicron;&upsilon;&rho;ά&nu;&epsilon; &#8220;&Omega;&mu;&mu;&mu;&mu;&mu;&mu;&mu;&mu;&#8221;; &Alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; disruption;</p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="en" dir="ltr">An entrepreneur is an innovator, job creator, game-changer, leader, disruptor, adventurer &#8211; Richard Branson <a href="https://twitter.com/hashtag/startup?src=hash&amp;ref_src=twsrc%5Etfw">#startup</a> <a href="https://twitter.com/hashtag/motivation?src=hash&amp;ref_src=twsrc%5Etfw">#motivation</a> <a href="https://twitter.com/hashtag/adventure?src=hash&amp;ref_src=twsrc%5Etfw">#adventure</a> <a href="https://twitter.com/hashtag/entrepreneurship?src=hash&amp;ref_src=twsrc%5Etfw">#entrepreneurship</a> <a href="https://t.co/QR2GasdANt">pic.twitter.com/QR2GasdANt</a></p>
<p>&mdash; EU-Startups (@EU_Startups) <a href="https://twitter.com/EU_Startups/status/1042650843831590912?ref_src=twsrc%5Etfw">September 20, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
</p>
<p>*&alpha;&pi;&alpha;&lambda;&lambda;&omicron;&tau;&rho;&iota;&omega;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&omicron;ί&chi;&omicron; &tau;&omicron;&upsilon; <a href="https://www.facebook.com/alonghardlook.gr/photos/a.424993021182341/731735227174784/?type=3&amp;__xts__%5B0%5D=68.ARACtloMt4gLp-me3pVvw0WL5W81LPtvgFEwJE2u_0VVFMVRwN3ybL3UmTe-wYLurB15YL0MiEcRMoFh8De0RRofJXac7sfFO_-_Lz0IOt5YMPCJ_auws9IoG9BMPJE1xT_v_OznpqYfeLDtagZrrxbxF7_HZEgHy4VSYEo3i1tn_P1LqUIM&amp;__tn__=-R" target="_blank" rel="noopener">A Long, Hard Look</a></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
