<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Εντερπρενέρ ξεκίνησε πόλεμο κατά του κρατισμού. Φέρεται να χρωστάει 50 εκατ ευρώ σε φόρους και εισφορές</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Βαστάτε, η σοβιετία μια μέρα θα πέσει.">
        <link rel="canonical" href="https://spasmenoparathyro.me/enterprener-ksekinise-polemo-kata-tou-kratismou-feretai-na-xrostaei-50-ekat-euro-se-forous-kai-eisfores">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Εντερπρενέρ ξεκίνησε πόλεμο κατά του κρατισμού. Φέρεται να χρωστάει 50 εκατ ευρώ σε φόρους και εισφορές">
        <meta property="og:description" content="Βαστάτε, η σοβιετία μια μέρα θα πέσει.">
        <meta property="og:url" content="https://spasmenoparathyro.me/enterprener-ksekinise-polemo-kata-tou-kratismou-feretai-na-xrostaei-50-ekat-euro-se-forous-kai-eisfores">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-22T11:37:34+00:00">
        <meta property="article:modified_time" content="2018-09-22T11:37:34+00:00">
        <meta property="og:updated_time" content="2018-09-22T11:37:34+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/54ad70156c2d5d2ab97d6b93ff89abcc.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/54ad70156c2d5d2ab97d6b93ff89abcc.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Βαστάτε, η σοβιετία μια μέρα θα πέσει.">
        <meta name="twitter:title" content="Εντερπρενέρ ξεκίνησε πόλεμο κατά του κρατισμού. Φέρεται να χρωστάει 50 εκατ ευρώ σε φόρους και εισφορές">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/54ad70156c2d5d2ab97d6b93ff89abcc.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Εντερπρενέρ ξεκίνησε πόλεμο κατά του κρατισμού. Φέρεται να χρωστάει 50 εκατ ευρώ σε φόρους και εισφορές">Εντερπρενέρ ξεκίνησε πόλεμο κατά του κρατισμού. Φέρεται να χρωστάει 50 εκατ ευρώ σε φόρους και εισφορές</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">22 Sep 2018, 11:37</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Εντερπρενέρ ξεκίνησε πόλεμο κατά του κρατισμού. Φέρεται να χρωστάει 50 εκατ ευρώ σε φόρους και εισφορές</hi>
                <picture>
                    <source srcset="imgs/54ad70156c2d5d2ab97d6b93ff89abcc-640.webp" type="image/webp">
                    <source srcset="imgs/54ad70156c2d5d2ab97d6b93ff89abcc-640.jpg" type="image/jpeg"> 
                    <img src="imgs/54ad70156c2d5d2ab97d6b93ff89abcc-640.jpg">
                </picture>
                <h2 id="articleDescr">Βαστάτε, η σοβιετία μια μέρα θα πέσει.</h2>
                <hr>
                <p>Ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&eta;&sigmaf; &pi;&omicron;&delta;&omicron;&sigma;&phi;&alpha;&iota;&rho;&iota;&kappa;ή&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;, &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&iota; 13 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ &sigma;&epsilon; &alpha;&pi;ό&delta;&omicron;&sigma;&eta; &Phi;&Pi;&Alpha; &kappa;&alpha;&iota; 38 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ &sigma;&tau;&omicron;&nu; &Epsilon;&Phi;&Kappa;&Alpha; &gamma;&iota;&alpha; &mu;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &epsilon;&iota;&sigma;&phi;&omicron;&rho;ώ&nu;.</p>
<p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Theta;ό&delta;&omega;&rho;&omicron; &Kappa;&alpha;&rho;&upsilon;&pi;ί&delta;&eta;, &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&eta; &tau;&eta;&sigmaf; &Pi;&Alpha;&Epsilon; Ά&rho;&eta;&sigmaf;, &pi;&omicron;&upsilon; &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu;ύ&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&pi;&omicron;&lambda;έ&mu;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&iota;&mu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &epsilon;&sigma;ό&delta;&omega;&nu; &alpha;&pi;ό &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &gamma;&iota;&alpha; &tau;&eta; &mu;&eta; &alpha;&pi;ό&delta;&omicron;&sigma;&eta; &Phi;&Pi;&Alpha; ύ&psi;&omicron;&upsilon;&sigmaf; 13&epsilon;&kappa; &epsilon;&upsilon;&rho;ώ. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.news247.gr/oikonomia/minysi-ston-karypidi-apo-tin-archi-tis-katapolemisis-nomimopoiisis-esodon.6650273.html" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&mu;&alpha;&tau;&alpha;</a>, &eta; &mu;&eta;&nu;&upsilon;&tau;ή&rho;&iota;&alpha; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &kappa;&alpha;&tau;&alpha;&tau;έ&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &Epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &Pi;&rho;&omega;&tau;&omicron;&delta;&iota;&kappa;ώ&nu; &Alpha;&theta;&eta;&nu;ώ&nu;.</p>
<p>&Omicron; ί&delta;&iota;&omicron;&sigmaf; <a href="https://www.sdna.gr/podosfairo/superleague/article/515510/etoimazei-agoges-kai-apantiseis-o-karypidis" target="_blank" rel="noopener">&upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;</a> &pi;&omega;&sigmaf; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &#8220;&lambda;&alpha;&sigma;&pi;&omicron;&lambda;&omicron;&gamma;ί&epsilon;&sigmaf;&#8221; &kappa;&alpha;&iota; &#8220;&psi;&epsilon;ύ&delta;&eta;&#8221;, &epsilon;&nu;ώ &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &pi;&omega;&sigmaf; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&iota; &alpha;&gamma;&omega;&gamma;έ&sigmaf; &kappa;&alpha;&iota; &mu;&eta;&nu;ύ&sigma;&epsilon;&iota;&sigmaf;, &sigma;&epsilon; &mu;&iota;&alpha; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &pi;&omicron;&upsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf; &iota;&sigma;&chi;&upsilon;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &pi;&omicron;&lambda;ύ &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &lambda;ά&mu;&psi;&epsilon;&iota; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;.</p>
<p>&Tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Mu;ά&iota;&omicron;, &epsilon;ί&chi;&alpha;&nu; έ&rho;&theta;&epsilon;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; <a href="https://www.dikaiologitika.gr/eidhseis/asfalish/206415/fesi-38-ekat-evro-sta-tameia-apo-ta-soyper-market-karypidis" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&mu;&alpha;&tau;&alpha;</a>, &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&alpha;&nu; &lambda;ό&gamma;&omicron; &gamma;&iota;&alpha; &chi;&rho;έ&eta; ύ&psi;&omicron;&upsilon;&sigmaf; 38 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &epsilon;&upsilon;&rho;ώ &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Epsilon;&Phi;&Kappa;&Alpha;, &lambda;ό&gamma;&omega; &mu;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf; &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &epsilon;&iota;&sigma;&phi;&omicron;&rho;ώ&nu;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &tau;ό&tau;&epsilon; &mu;&alpha;&theta;&alpha;ί&nu;&alpha;&mu;&epsilon; &pi;&omega;&sigmaf; &omicron;&iota; 1327 &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;ί &tau;&omicron;&upsilon;, ή&tau;&alpha;&nu; &alpha;&pi;&lambda;ή&rho;&omega;&tau;&omicron;&iota; &gamma;&iota;&alpha; 18 &mu;ή&nu;&epsilon;&sigmaf;.</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &tau;&omicron;&nu; &Iota;&omicron;ύ&lambda;&iota;&omicron; &tau;&omicron;&upsilon; 2017, &mu;ί&alpha; 42&chi;&rho;&omicron;&nu;&eta; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &Kappa;&alpha;&rho;&upsilon;&pi;ί&delta;&eta; &sigma;&tau;&alpha; &Gamma;&iota;&alpha;&nu;&nu;&iota;&tau;&sigma;ά, &eta; &omicron;&pi;&omicron;ί&alpha; <a href="https://www.imerodromos.gr/aftoktonhse-ergazomeni-ton-epichiriseon-karypidi-itan-15-mines-apliroti/" target="_blank" rel="noopener">&pi;&alpha;&rho;έ&mu;&epsilon;&iota;&nu;&epsilon;</a> &alpha;&pi;&lambda;ή&rho;&omega;&tau;&eta; &gamma;&iota;&alpha; 15 &mu;ή&nu;&epsilon;&sigmaf;, έ&beta;&alpha;&lambda;&epsilon; &tau;έ&lambda;&omicron;&sigmaf; &sigma;&tau;&eta; &zeta;&omega;ή &tau;&eta;&sigmaf;. Ό&pi;&omega;&sigmaf; &tau;ό&nu;&iota;&zeta;&epsilon; &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&epsilon;&lambda;&lambda;&alpha;&delta;&iota;&kappa;&omicron;ύ &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &laquo;&Kappa;&alpha;&rho;&upsilon;&pi;ί&delta;&eta;&raquo;:</p>
<p style="padding-left: 30px;"><em>&Eta; &beta;&alpha;&rho;&beta;&alpha;&rho;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &tau;έ&lambda;&omicron;&sigmaf;</em></p>
<p style="padding-left: 30px;"><em>O &theta;ά&nu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&iota;&sigma;&sigma;&alpha;&sigmaf;, &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&tau;ά&sigma;&tau;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &lsquo;&rsquo;&Kappa;&alpha;&rho;&upsilon;&pi;ί&delta;&eta;&sigmaf;&rsquo;&rsquo; &sigma;&tau;&alpha; &Gamma;&iota;&alpha;&nu;&nu;&iota;&tau;&sigma;ά, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &beta;ά&rho;&beta;&alpha;&rho;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron; &kappa;&alpha;&iota; &omicron;&delta;&eta;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &alpha;&pi;&epsilon;&lambda;&pi;&iota;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&delta;&iota;&epsilon;&xi;ό&delta;&omicron;&upsilon; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&chi;&omicron;&upsilon;&mu;&epsilon; &beta;&rho;&epsilon;&theta;&epsilon;ί &gamma;&iota;&alpha; &pi;ά&nu;&omega; &alpha;&pi;ό 1.5 &chi;&rho;ό&nu;&omicron; &omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &tau;&eta;&sigmaf; &Kappa;&alpha;&rho;&upsilon;&pi;ί&delta;&eta;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&lambda;&eta;&rho;&omega;&sigma;&iota;ά, &mu;&epsilon; &tau;&omicron; &nu;&alpha; &beta;&rho;&iota;&sigma;&kappa;ό&mu;&alpha;&sigma;&tau;&epsilon; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&eta;&nu; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &omicron;&mu;&eta;&rho;ί&alpha; &alpha;&pi;ό &mu;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta;&sigmaf;, &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&mu;&pi;&alpha;&iota;&gamma;&mu;ό &alpha;&pi;ό &tau;&eta;&nu; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; ό&tau;&iota; έ&kappa;&alpha;&nu;&epsilon; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &mu;&alpha;&sigmaf; &laquo;&sigma;ώ&sigma;&epsilon;&iota;&raquo;. &Delta;&epsilon;&nu; &pi;ή&rho;&epsilon; &mu;έ&tau;&rho;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &epsilon;&mu;ά&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; 1400 &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;, &alpha;&phi;&omicron;ύ &pi;&lambda;έ&omicron;&nu; &omicron;ύ&tau;&epsilon; &tau;&omicron; &pi;&epsilon;&nu;&iota;&chi;&rho;ό &epsilon;&pi;ί&delta;&omicron;&mu;&alpha; &epsilon;&pi;ί&sigma;&chi;&epsilon;&sigma;&eta;&sigmaf; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&mu;&epsilon;, &omicron;ύ&tau;&epsilon; &epsilon;&pi;ί&delta;&omicron;&mu;&alpha; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &delta;&epsilon;&nu; &tau;&eta;&rho;ή&theta;&eta;&kappa;&epsilon; &Pi;.&Delta; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&delta;&omicron;&chi;ή, ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta; &pi;&epsilon;&tau;&alpha;&chi;&tau;&omicron;ύ&mu;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &nu;&alpha; &mu;&eta; &mu;έ&nu;&epsilon;&iota; &mu;ό&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon;. &Tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &beta;&iota;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&iota;&nu;ά &kappa;&alpha;&iota; &kappa;&omicron;&iota;&nu;ό&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &alpha;&nu;&tau;&iota;&pi;&alpha;&lambda;έ&psi;&omicron;&upsilon;&mu;&epsilon;. &Mu;&epsilon; &tau;&alpha;&xi;&iota;&kappa;ή &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&gamma;&gamma;ύ&eta; &kappa;&alpha;&iota; &alpha;&nu;&upsilon;&pi;&omicron;&chi;ώ&rho;&eta;&tau;&omicron; &alpha;&gamma;ώ&nu;&alpha; &nu;&alpha; &chi;&tau;&upsilon;&pi;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;&tau;ί&alpha; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί ό&lambda;&alpha; &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;, &tau;&eta;&nu; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;, &tau;&eta;&nu; &alpha;&nu;&alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;, &tau;&omicron; ά&gamma;&chi;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;. &Eta; &alpha;&iota;&tau;ί&alpha; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &omega;&phi;&epsilon;&lambda;&epsilon;ί &tau;&omicron;&upsilon; &lambda;ί&gamma;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &chi;&tau;&upsilon;&pi;ά&epsilon;&iota; &epsilon;&mu;ά&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf;.</em></p>
<p>&Mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &nu;&omega;&rho;ί&tau;&epsilon;&rho;&alpha; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &mu;&epsilon; &alpha;&pi;ό&phi;&alpha;&sigma;ή &tau;&omicron;&upsilon; &omicron; Ά&rho;&epsilon;&iota;&omicron;&sigmaf; &Pi;ά&gamma;&omicron;&sigmaf;, <a href="https://spasmenoparathyro.me/productivity-increase-guidelines/" target="_blank" rel="noopener">έ&kappa;&rho;&iota;&nu;&epsilon;</a> &pi;&omega;&sigmaf; &eta; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon; &mu;&iota;&sigma;&theta;&omicron;ύ, &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &beta;&lambda;&alpha;&pi;&tau;&iota;&kappa;ή &mu;&epsilon;&tau;&alpha;&beta;&omicron;&lambda;ή &tau;&omega;&nu; ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &sigma;ύ&mu;&beta;&alpha;&sigma;&eta;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Tau;&omicron;ύ&tau;&omicron; &delta;&iota;ό&tau;&iota; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&rho;&omicron;&alpha;&nu;&alpha;&phi;&epsilon;&rho;&theta;&epsilon;ί&sigma;&alpha; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omega;&nu; &delta;&iota;&alpha;&tau;ά&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &mu;ό&nu;&eta; &eta; &mu;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &tau;&omega;&nu; &delta;&epsilon;&delta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &alpha;&pi;&omicron;&delta;&omicron;&chi;ώ&nu; &tau;&omicron;&upsilon; &mu;&iota;&sigma;&theta;&omega;&tau;&omicron;ύ, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &mu;&alpha;&kappa;&rho;&omicron;&chi;&rho;ό&nu;&iota;&alpha;, &delta;&epsilon;&nu; &alpha;&rho;&kappa;&epsilon;ί &nu;&alpha; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &beta;&lambda;&alpha;&pi;&tau;&iota;&kappa;ή&sigmaf; &mu;&epsilon;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf; &tau;&omega;&nu; ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &sigma;ύ&mu;&beta;&alpha;&sigma;&eta;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &alpha;&nu; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta; &nu;&alpha; &epsilon;&xi;&alpha;&nu;&alpha;&gamma;&kappa;ά&sigma;&epsilon;&iota; &alpha;&upsilon;&tau;ό&nu; &sigma;&epsilon; &pi;&alpha;&rho;&alpha;ί&tau;&eta;&sigma;&eta; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&sigma;&eta;&sigmaf;. &Epsilon;&phi;ό&sigma;&omicron;&nu; &delta;&epsilon; &sigma;&tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&delta;&omicron;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&beta;&alpha;&lambda;&lambda;&omicron;&mu;έ&nu;&eta;&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&theta;&eta;&kappa;&epsilon; &tau;έ&tau;&omicron;&iota;&alpha; &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&alpha;&gamma;&omicron;&mu;έ&nu;&eta;&sigmaf; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&rho;&iota;&alpha;&sigmaf;, &delta;&epsilon;&nu; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &beta;&lambda;&alpha;&pi;&tau;&iota;&kappa;ή &mu;&epsilon;&tau;&alpha;&beta;&omicron;&lambda;ή &tau;&omega;&nu; ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &sigma;ύ&mu;&beta;&alpha;&sigma;&eta;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&nu;ά&gamma;&omicron;&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&epsilon;ί &mu;&epsilon; έ&kappa;&tau;&alpha;&kappa;&tau;&eta; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &tau;&eta;&sigmaf; &sigma;ύ&mu;&beta;&alpha;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf;.</em></p>
<p>&Omicron; &Theta;ό&delta;&omega;&rho;&omicron;&sigmaf; &Kappa;&alpha;&rho;&upsilon;&pi;ί&delta;&eta;&sigmaf; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha;, έ&kappa;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &chi;ώ&rho;&alpha;, &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; έ&chi;&epsilon;&iota; &tau;&eta; &sigma;&tau;ή&rho;&iota;&xi;&eta; &tau;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;ή&sigmaf; &gamma;&nu;ώ&mu;&eta;&sigmaf; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;&pi;έ&nu;&delta;&upsilon;&sigma;&epsilon; &tau;&alpha; &lambda;&epsilon;&phi;&tau;ά &tau;&omicron;&upsilon; &sigma;&epsilon; &pi;&omicron;&delta;&omicron;&sigma;&phi;&alpha;&iota;&rho;&iota;&kappa;ή &omicron;&mu;ά&delta;&alpha;.</p>
<p>&Gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &lambda;ό&gamma;&omicron;, &eta; &upsilon;&gamma;&iota;ή&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &chi;ώ&rho;&alpha;, &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &sigma;&phi;ύ&zeta;&epsilon;&iota; &alpha;&pi;ό &upsilon;&gamma;&epsilon;ί&alpha;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
