<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Εντερπρενέρ στη Μύκονο, χτυπάει απλήρωτο εργάτη. Η αστυνομία τον συμβουλεύει, να κάνει ό,τι του λέει το αφεντικό</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Από την εξωτική Μύκονο μας έρχεται μια είδηση, με άρωμα Μανωλάδας.">
        <link rel="canonical" href="https://spasmenoparathyro.me/enterprener-sti-mykono-xtypaei-apliroto-ergati-i-astynomia-ton-symbouleuei-na-kanei-oti-tou-leei-to-afentiko">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Εντερπρενέρ στη Μύκονο, χτυπάει απλήρωτο εργάτη. Η αστυνομία τον συμβουλεύει, να κάνει ό,τι του λέει το αφεντικό">
        <meta property="og:description" content="Από την εξωτική Μύκονο μας έρχεται μια είδηση, με άρωμα Μανωλάδας.">
        <meta property="og:url" content="https://spasmenoparathyro.me/enterprener-sti-mykono-xtypaei-apliroto-ergati-i-astynomia-ton-symbouleuei-na-kanei-oti-tou-leei-to-afentiko">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-21T11:12:16+00:00">
        <meta property="article:modified_time" content="2018-09-21T11:12:16+00:00">
        <meta property="og:updated_time" content="2018-09-21T11:12:16+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/62e8c8d0bbe9dd537799a6479ee2e3b7.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/62e8c8d0bbe9dd537799a6479ee2e3b7.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Από την εξωτική Μύκονο μας έρχεται μια είδηση, με άρωμα Μανωλάδας.">
        <meta name="twitter:title" content="Εντερπρενέρ στη Μύκονο, χτυπάει απλήρωτο εργάτη. Η αστυνομία τον συμβουλεύει, να κάνει ό,τι του λέει το αφεντικό">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/62e8c8d0bbe9dd537799a6479ee2e3b7.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Εντερπρενέρ στη Μύκονο, χτυπάει απλήρωτο εργάτη. Η αστυνομία τον συμβουλεύει, να κάνει ό,τι του λέει το αφεντικό">Εντερπρενέρ στη Μύκονο, χτυπάει απλήρωτο εργάτη. Η αστυνομία τον συμβουλεύει, να κάνει ό,τι του λέει το αφεντικό</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Sep 2018, 11:12</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Εντερπρενέρ στη Μύκονο, χτυπάει απλήρωτο εργάτη. Η αστυνομία τον συμβουλεύει, να κάνει ό,τι του λέει το αφεντικό</hi>
                <picture>
                    <source srcset="imgs/62e8c8d0bbe9dd537799a6479ee2e3b7-640.webp" type="image/webp">
                    <source srcset="imgs/62e8c8d0bbe9dd537799a6479ee2e3b7-640.jpg" type="image/jpeg"> 
                    <img src="imgs/62e8c8d0bbe9dd537799a6479ee2e3b7-640.jpg">
                </picture>
                <h2 id="articleDescr">Από την εξωτική Μύκονο μας έρχεται μια είδηση, με άρωμα Μανωλάδας.</h2>
                <hr>
                <p>&Alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;&omega;&tau;&iota;&kappa;ή &Mu;ύ&kappa;&omicron;&nu;&omicron; &mu;&alpha;&sigmaf; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &mu;&iota;&alpha; &epsilon;ί&delta;&eta;&sigma;&eta;, &mu;&epsilon; ά&rho;&omega;&mu;&alpha; &Mu;&alpha;&nu;&omega;&lambda;ά&delta;&alpha;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &eta; &Kappa;&Epsilon;&Epsilon;&Rho;&Phi;&Alpha;, &pi;&omicron;&lambda;ύ &pi;&alpha;&tau;&rho;&iota;ώ&tau;&eta;&sigmaf; &epsilon;&nu;&tau;&epsilon;&rho;&pi;&rho;&epsilon;&nu;έ&rho; &sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron;, &pi;&rho;&omicron;&sigma;έ&lambda;&alpha;&beta;&epsilon; &tau;&omicron;&nu; &Nu;&alpha;&sigma;ά&rho; &Iota;&kappa;&mu;&pi;ά&lambda; &alpha;&pi;ό &tau;&omicron; &Pi;&alpha;&kappa;&iota;&sigma;&tau;ά&nu;, &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;ό&sigma;&chi;&epsilon;&sigma;&eta; &pi;&omega;&sigmaf; &theta;&alpha; &tau;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; 50 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; 10 ώ&rho;&epsilon;&sigmaf; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ό &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &epsilon;&nu;&tau;&epsilon;&rho;&pi;&rho;&epsilon;&nu;έ&rho; &epsilon;&kappa;&epsilon;ί έ&xi;&omega;, ό&tau;&alpha;&nu; ή&rho;&theta;&epsilon; &eta; ώ&rho;&alpha; &tau;&eta;&sigmaf; &pi;&lambda;&eta;&rho;&omega;&mu;ή&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta; &nu;&alpha; &chi;&rho;&omega;&sigma;&tau;ά&epsilon;&iota; 2950 &epsilon;&upsilon;&rho;ώ &sigma;&tau;&omicron;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;, &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; ό&tau;&iota; &theta;&alpha; &tau;&omicron;&upsilon; &delta;ώ&sigma;&epsilon;&iota; &mu;ό&nu;&omicron; 660.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &tau;&eta;&nu; ώ&rho;&alpha; &tau;&eta;&sigmaf; &pi;&lambda;&eta;&rho;&omega;&mu;ή&sigmaf;, &omicron; &epsilon;&nu;&tau;&epsilon;&rho;&pi;&rho;&epsilon;&nu;έ&rho; &kappa;&alpha;&tau;&alpha;&kappa;&lambda;ύ&sigma;&tau;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &alpha;&pi;ό &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ά &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha;, &alpha;&rho;&chi;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&lambda;&epsilon;ί &tau;&omicron;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron; &pi;&omega;&sigmaf; &theta;&alpha; &tau;&omicron;&nu; &pi;&upsilon;&rho;&omicron;&beta;&omicron;&lambda;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&omega;&sigmaf; &delta;&epsilon; &theta;&alpha; &alpha;&phi;ή&sigma;&epsilon;&iota; &kappa;&alpha;&nu;έ&nu;&alpha;&nu; &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;ό &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &chi;&tau;&upsilon;&pi;ά&epsilon;&iota; &mu;&epsilon; &gamma;&rho;&omicron;&theta;&iota;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&lambda;&omega;&tau;&sigma;&iota;έ&sigmaf;, &gamma;&epsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &phi;&omega;&nu;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &#8220;&gamma;&iota;&alpha; &nu;&alpha; &delta;&omicron;&upsilon;&nu; ό&lambda;&omicron;&iota; &tau;&iota; &pi;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&nu; &omicron;&iota; &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;&omicron;ί&#8221;.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota;, &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; ό&tau;&alpha;&nu; έ&phi;&tau;&alpha;&sigma;&epsilon; &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron;, &epsilon;&pi;&iota;&tau;έ&lambda;&epsilon;&sigma;&epsilon; ά&psi;&omicron;&gamma;&alpha; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf;, &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;, &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &theta;ύ&mu;&alpha; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; ό&tau;&iota; &tau;&omicron;&upsilon; &lambda;έ&epsilon;&iota; &tau;&omicron; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta; &zeta;&eta;&tau;ά&epsilon;&iota; ό,&tau;&iota; &tau;&omicron;&upsilon; &lambda;έ&epsilon;&iota; &eta; &Epsilon;&pi;&iota;&theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;.</p>
<p>&Eta; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Nu;&alpha;&sigma;ά&rho; &Iota;&kappa;&mu;&pi;ά&lambda;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &sigma;&tau;&omicron; &nu;&eta;&sigma;ί &tau;&eta;&sigmaf; &Mu;&upsilon;&kappa;ό&nu;&omicron;&upsilon;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;έ&rho;&alpha; &alpha;&pi;ό &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&omicron;&sigmaf; &tau;&omicron;&upsilon;&rho;&iota;&sigma;&tau;&iota;&kappa;ό&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &kappa;ά&tau;&epsilon;&rho;&gamma;&alpha; &sigma;&tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;&alpha;&gamma;&kappa;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &delta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&upsilon;&nu; &omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota;, &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; &epsilon;&theta;&nu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Mu;ό&lambda;&iota;&sigmaf; &tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Alpha;&pi;&rho;ί&lambda;&iota;&omicron;, &epsilon;ί&chi;&epsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&alpha;&iota;&rho;ό&tau;&eta;&tau;&alpha; &delta;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;ύ&xi;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;έ&lambda;&kappa;&upsilon;&sigma;&eta; &nu;έ&omega;&nu; &epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&omega;&nu;, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &chi;&omega;&rho;έ&sigma;&epsilon;&iota; &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &kappa;&omicron;&nu;&tau;έ&iota;&nu;&epsilon;&rho;.</p>
<p>Έ&nu;&alpha;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό&sigmaf; Airbnb &kappa;&alpha;&iota; &upsilon;&gamma;&iota;&omicron;ύ&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, έ&chi;&epsilon;&iota; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &nu;&eta;&sigma;ί &tau;&eta;&sigmaf; &Mu;&upsilon;&kappa;ό&nu;&omicron;&upsilon; &alpha;&sigma;&phi;&upsilon;&kappa;&tau;&iota;&kappa;ά &gamma;&epsilon;&mu;ά&tau;&omicron; &alpha;&pi;ό &kappa;&omicron;&nu;&tau;έ&iota;&nu;&epsilon;&rho;, ό&pi;&omicron;&upsilon; &delta;&iota;&alpha;&beta;&iota;&omicron;ύ&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&omicron;&nu; &kappa;&lambda;ά&delta;&omicron; &tau;&omicron;&upsilon; &tau;&omicron;&upsilon;&rho;&iota;&sigma;&mu;&omicron;ύ &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &upsilon;&pi;ά&lambda;&lambda;&eta;&lambda;&omicron;&iota; &tau;&omicron;&upsilon; &delta;&eta;&mu;&omicron;&sigma;ί&omicron;&upsilon; ό&pi;&omega;&sigmaf; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&eta;&gamma;&eta;&tau;έ&sigmaf;. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://spasmenoparathyro.me/mykonos-konteiner/" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&mu;&alpha;&tau;&alpha;</a>, &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &alpha;&pi;ό &pi;έ&rho;&upsilon;&sigma;&iota; &tau;&omicron; &kappa;&alpha;&lambda;&omicron;&kappa;&alpha;ί&rho;&iota; ό&tau;&iota; &tau;&alpha; &mu;&alpha;&gamma;&alpha;&zeta;&iota;ά &delta;&epsilon;&nu; &kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &tau;&alpha; έ&xi;&omicron;&delta;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha;&mu;&omicron;&nu;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &sigma;&epsilon; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά &delta;&omega;&mu;ά&tau;&iota;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&kappa;&iota;&nu;ή&tau;&omega;&nu; &tau;&alpha; &nu;&omicron;&iota;&kappa;&iota;ά&zeta;&omicron;&upsilon;&nu; &mu;έ&sigma;&omega; Airbnb &gamma;&iota;&alpha; 200 &epsilon;&upsilon;&rho;ώ &tau;&eta; &mu;έ&rho;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&rho;ί&sigma;&tau;&epsilon;&sigmaf;.</p>
<p>&Sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; έ&phi;&tau;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό, έ&nu;&alpha; <a href="https://spasmenoparathyro.me/mykonos-skines/" target="_blank" rel="noopener">&beta;&iota;&nu;&tau;&epsilon;ά&kappa;&iota;</a> &pi;&omicron;&upsilon; έ&delta;&epsilon;&iota;&chi;&nu;&epsilon; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &nu;&alpha; &mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &sigma;&kappa;&eta;&nu;έ&sigmaf; &sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron;, &epsilon;ί&chi;&epsilon; έ&rho;&theta;&epsilon;&iota; &gamma;&iota;&alpha; &nu;&alpha; &delta;&epsilon;ί&xi;&epsilon;&iota; ό&tau;&iota; &eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &pi;&iota;ά&sigma;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &pi;ά&tau;&omicron;.</p>
<p>Έ&nu;&alpha; &epsilon;&kappa;&rho;&eta;&kappa;&tau;&iota;&kappa;ό &mu;&epsilon;ί&gamma;&mu;&alpha; &upsilon;&gamma;&iota;&omicron;ύ&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&gamma;&nu;&omicron;ύ &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&sigma;&mu;&omicron;ύ, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &nu;&eta;&sigma;ί &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&rho;&gamma;&alpha;&sigma;&iota;&alpha;&kappa;ά, έ&chi;&epsilon;&iota; &sigma;&tau;&alpha;&mu;&alpha;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Mu;&epsilon;&sigma;&alpha;ί&omega;&nu;&alpha;, &alpha;&phi;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; ή&delta;&eta; &epsilon;&kappa;&epsilon;ί.</p>
<p>&Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; <a href="http://www.antiracismfascism.org/index.php/2475-thn-manwlada-efere-sth-mykono-ergodoths-me-agria-epithesh-kata-metanasth-ergazomenoy-me-kalypsh-ths-astynomias" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta;</a> &tau;&eta;&sigmaf; &Kappa;&Epsilon;&Epsilon;&Rho;&Phi;&Alpha;:</p>
<p style="padding-left: 30px;"><em>&Tau;&eta;&nu; &Mu;&alpha;&nu;&omega;&lambda;ά&delta;&alpha; έ&phi;&epsilon;&rho;&epsilon; &sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta;&sigmaf; &mu;&epsilon; ά&gamma;&rho;&iota;&alpha; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &kappa;&alpha;&tau;ά &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&eta; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon; &mu;&epsilon; &kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;</em></p>
<p style="padding-left: 30px;"><em>&Omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &Nu;&alpha;&sigma;ά&rho; &Iota;&kappa;&mu;&pi;ά&lambda; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Kappa;&Epsilon;&Epsilon;&Rho;&Phi;&Alpha; ό&tau;&iota; &tau;&eta;&nu; &Tau;&epsilon;&tau;ά&rho;&tau;&eta; 19 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; &sigma;&tau;&iota;&sigmaf; 2.30&mu;&mu; &delta;έ&chi;&tau;&eta;&kappa;&epsilon; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &gamma;&rho;&omicron;&theta;&iota;έ&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta; &tau;&omicron;&upsilon;. &Omicron; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta;&sigmaf; &alpha;&rho;&nu;&iota;ό&tau;&alpha;&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&epsilon;&iota; &tau;&alpha; &mu;&epsilon;&rho;&omicron;&kappa;ά&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &sigma;&upsilon;&mu;&phi;&omega;&nu;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; έ&tau;&sigma;&iota; &kappa;&alpha;&tau;έ&theta;&epsilon;&sigma;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &sigma;&tau;&eta;&nu; &Epsilon;&pi;&iota;&theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;. &Epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&nu; &omega;&sigmaf; &psi;ή&sigma;&tau;&eta;&sigmaf;, &tau;&omicron;&upsilon; έ&beta;&alpha;&zeta;&epsilon; έ&nu;&sigma;&eta;&mu;&alpha; &omega;&sigmaf; &lambda;&alpha;&nu;&tau;&zeta;έ&rho;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&mu;&omicron;&iota;&beta;ή &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&phi;ώ&nu;&eta;&sigma;&alpha;&nu; ή&tau;&alpha;&nu; 50 &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; 10 ώ&rho;&epsilon;&sigmaf;! &Tau;&omicron; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ό έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &delta;ώ&sigma;&epsilon;&iota; 2950 &epsilon;&upsilon;&rho;ώ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; έ&delta;&omega;&sigma;&epsilon; &mu;ό&nu;&omicron; 660!</em><br /><em>&Omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&epsilon;&rho;&nu;&omicron;ύ&sigma;&epsilon; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &alpha;&pi;ό &tau;&omicron; &kappa;&alpha;&tau;ά&sigma;&tau;&eta;&mu;&alpha; ό&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&nu; &phi;ώ&nu;&alpha;&xi;&epsilon; &tau;&omicron; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ό &nu;&alpha; &mu;&pi;&epsilon;&iota; &mu;έ&sigma;&alpha;. &Tau;&omicron;&upsilon; &phi;ώ&nu;&alpha;&zeta;&epsilon;:</em><br /><em>&ldquo;&Delta;&epsilon;&nu; &theta;&alpha; &alpha;&phi;ή&sigma;&omega; &kappa;&alpha;&nu;έ&nu;&alpha; &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;ό &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&delta;ώ &sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron;. &Alpha;&nu; &sigma;&epsilon; &delta;&omega; &epsilon;&delta;ώ &alpha;ύ&rho;&iota;&omicron; &mu;&epsilon;&tau;ά 7.30&pi;&mu; &theta;&alpha; &sigma;&epsilon; &pi;&upsilon;&rho;&omicron;&beta;&omicron;&lambda;ή&sigma;&omega;&rdquo;. Ό&tau;&alpha;&nu; &chi;&tau;&upsilon;&pi;&omicron;ύ&sigma;&epsilon; &mu;&epsilon; &gamma;&rho;&omicron;&theta;&iota;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&lambda;&omega;&tau;&sigma;&iota;έ&sigmaf; &tau;&rho;&alpha;&beta;&omicron;ύ&sigma;&epsilon; &beta;ί&nu;&tau;&epsilon;&omicron;, &gamma;έ&lambda;&alpha;&gamma;&epsilon; &kappa;&alpha;&iota; &phi;ώ&nu;&alpha;&zeta;&epsilon; &ldquo;&gamma;&iota;&alpha; &nu;&alpha; &delta;&omicron;&upsilon;&nu; ό&lambda;&omicron;&iota; &tau;&iota; &pi;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&nu; &omicron;&iota; &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;&omicron;ί.&rdquo;</em><br /><em>&Tau;&alpha; &sigma;&eta;&mu;ά&delta;&iota;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &epsilon;&mu;&phi;&alpha;&nu;ή &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon;.</em><br /><em>&Mu;&epsilon;&tau;ά &tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; ή&rho;&theta;&epsilon; &eta; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; ό&pi;&omicron;&upsilon; &omicron; &Nu;&alpha;&sigma;ά&rho; &Iota;&kappa;&mu;&pi;ά&lambda; &zeta;ή&tau;&eta;&sigma;&epsilon; &nu;&alpha; &upsilon;&pi;&omicron;&beta;ά&lambda;&epsilon;&iota; &mu;ή&nu;&upsilon;&sigma;&eta; &alpha;&lambda;&lambda;ά &omicron;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί &delta;&epsilon;&nu; &tau;&eta;&nu; &pi;&alpha;&rho;έ&lambda;&alpha;&beta;&alpha;&nu; &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; ό&tau;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;ά&rho;&epsilon;&iota; ό&tau;&iota; &tau;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &tau;&omicron; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &zeta;&eta;&tau;ά&epsilon;&iota; ό&tau;&iota; &tau;&omicron;&upsilon; &lambda;έ&epsilon;&iota; &eta; &Epsilon;&pi;&iota;&theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;.</em><br /><em>&Omicron;&iota; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &nu;&eta;&sigma;ί &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&kappa;&lambda;ύ&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &pi;ά&nu;&omega; &alpha;&pi;ό &epsilon;&nu;ά&mu;&iota;&sigma;&iota; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &tau;&omicron;&upsilon;&rho;ί&sigma;&tau;&epsilon;&sigmaf; &theta;&upsilon;&mu;ί&zeta;&omicron;&upsilon;&nu; &Mu;&alpha;&nu;&omega;&lambda;ά&delta;&alpha;. &Alpha;&pi;&lambda;ή&rho;&omega;&tau;&omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &nu;&alpha; &mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; ά&theta;&lambda;&iota;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&nu; ώ&rho;&alpha; &pi;&omicron;&upsilon; &eta; &tau;&omicron;&upsilon;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;ί&alpha; &mu;&epsilon;&tau;&rho;ά&epsilon;&iota; &kappa;έ&rho;&delta;&eta;.</em><br /><em>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &nu;&alpha; &pi;&alpha;&rho;έ&mu;&beta;&epsilon;&iota; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &tau;&alpha; &delta;&iota;&kappa;&alpha;&iota;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; ά&gamma;&rho;&iota;&alpha;&sigmaf; &epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&alpha;ύ&rho;&eta;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;.</em><br /><em>&Alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό &Delta;&eta;&mu;ό&sigma;&iota;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &kappa;. &Omicron;&lambda;&gamma;&alpha; &Gamma;&epsilon;&rho;&omicron;&beta;&alpha;&sigma;ί&lambda;&eta; &nu;&alpha; &epsilon;&rho;&epsilon;&upsilon;&nu;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron; &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;ά&delta;&epsilon;&kappa;&tau;&omicron; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &gamma;&iota;&alpha; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &tau;&omega;&nu; &epsilon;&rho;&gamma;&omicron;&delta;&omicron;&tau;ώ&nu;. Έ&gamma;&iota;&nu;&epsilon; &kappa;&alpha;&iota; &epsilon;&pi;ί&sigma;&kappa;&epsilon;&psi;&eta; &chi;&theta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &Alpha;&Tau; &alpha;&lambda;&lambda;ά &pi;ά&lambda;&iota; &delta;&epsilon;&nu; &pi;&alpha;&rho;έ&lambda;&alpha;&beta;&alpha;&nu; &tau;&eta;&nu; &mu;ή&nu;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon;.</em><br /><em>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&alpha; &sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&alpha; &nu;&alpha; &pi;&alpha;&rho;έ&mu;&beta;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &phi;&rho;έ&nu;&omicron; &sigma;&tau;&eta;&nu; &epsilon;&rho;&gamma;&omicron;&delta;&omicron;&tau;&iota;&kappa;ή &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha;, &nu;&alpha; &gamma;&rho;&alpha;&phi;&tau;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ό&lambda;&omicron;&iota; &omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf;.</em><br /><em>&Alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &sigma;ύ&lambda;&lambda;&eta;&psi;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&delta;&epsilon;&iota;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&iota;&mu;&omega;&rho;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta;.</em></p>
<p style="padding-left: 30px;"><em>E&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &Tau;&zeta;&alpha;&beta;έ&nu;&tau; &Alpha;&sigma;&lambda;ά&mu;, &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;&iota;&kappa;ή&sigmaf; &Kappa;&omicron;&iota;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&omicron;&sigmaf; &#8220;&eta; &Epsilon;&nu;ό&tau;&eta;&tau;&alpha;&#8221;,6943003600, &Pi;έ&tau;&rho;&omicron;&sigmaf; &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ί&nu;&omicron;&upsilon;, &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;ή&sigmaf; &Kappa;&Epsilon;&Epsilon;&Rho;&Phi;&Alpha;, 6932828964</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
