<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ένθερμοι πατριώτες δεν τα βρίσκουν στη μοιρασιά. Αρχίζουν τις κατηγορίες για χρηματοδότες που δίνουν εντολές</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Δυστυχώς δε φαίνεται πιθανό δύο από τους πιο διάσημους Έλληνες πατριώτες του ελληνικού ίντερνετ, να ενώσουν τις δυνάμεις τους και να προστατεύσουν την Ελλαδίτσα μας.">
        <link rel="canonical" href="https://spasmenoparathyro.me/enthermoi-patriotes-den-ta-briskoun-sti-moirasia-arxizoun-tis-katigories-gia-xrimatodotes">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ένθερμοι πατριώτες δεν τα βρίσκουν στη μοιρασιά. Αρχίζουν τις κατηγορίες για χρηματοδότες που δίνουν εντολές">
        <meta property="og:description" content="Δυστυχώς δε φαίνεται πιθανό δύο από τους πιο διάσημους Έλληνες πατριώτες του ελληνικού ίντερνετ, να ενώσουν τις δυνάμεις τους και να προστατεύσουν την Ελλαδίτσα μας.">
        <meta property="og:url" content="https://spasmenoparathyro.me/enthermoi-patriotes-den-ta-briskoun-sti-moirasia-arxizoun-tis-katigories-gia-xrimatodotes">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-29T13:37:32+00:00">
        <meta property="article:modified_time" content="2018-11-29T13:37:32+00:00">
        <meta property="og:updated_time" content="2018-11-29T13:37:32+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/3b4b3bdb1d74ea335da07b69bc342d40.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/3b4b3bdb1d74ea335da07b69bc342d40.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Δυστυχώς δε φαίνεται πιθανό δύο από τους πιο διάσημους Έλληνες πατριώτες του ελληνικού ίντερνετ, να ενώσουν τις δυνάμεις τους και να προστατεύσουν την Ελλαδίτσα μας.">
        <meta name="twitter:title" content="Ένθερμοι πατριώτες δεν τα βρίσκουν στη μοιρασιά. Αρχίζουν τις κατηγορίες για χρηματοδότες που δίνουν εντολές">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/3b4b3bdb1d74ea335da07b69bc342d40.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ένθερμοι πατριώτες δεν τα βρίσκουν στη μοιρασιά. Αρχίζουν τις κατηγορίες για χρηματοδότες που δίνουν εντολές">Ένθερμοι πατριώτες δεν τα βρίσκουν στη μοιρασιά. Αρχίζουν τις κατηγορίες για χρηματοδότες που δίνουν εντολές</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">29 Nov 2018, 13:37</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ένθερμοι πατριώτες δεν τα βρίσκουν στη μοιρασιά. Αρχίζουν τις κατηγορίες για χρηματοδότες που δίνουν εντολές</hi>
                <picture>
                    <source srcset="imgs/3b4b3bdb1d74ea335da07b69bc342d40-640.webp" type="image/webp">
                    <source srcset="imgs/3b4b3bdb1d74ea335da07b69bc342d40-640.jpg" type="image/jpeg"> 
                    <img src="imgs/3b4b3bdb1d74ea335da07b69bc342d40-640.jpg">
                </picture>
                <h2 id="articleDescr">Δυστυχώς δε φαίνεται πιθανό δύο από τους πιο διάσημους Έλληνες πατριώτες του ελληνικού ίντερνετ, να ενώσουν τις δυνάμεις τους και να προστατεύσουν την Ελλαδίτσα μας.</h2>
                <hr>
                <p>&Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό &delta;ύ&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&iota;&omicron; &delta;&iota;ά&sigma;&eta;&mu;&omicron;&upsilon;&sigmaf; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau;, &nu;&alpha; &epsilon;&nu;ώ&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &Epsilon;&lambda;&lambda;&alpha;&delta;ί&tau;&sigma;&alpha; &mu;&alpha;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; έ&gamma;&iota;&nu;&epsilon; &gamma;&nu;&omega;&sigma;&tau;ό, &omicron; &Phi;&alpha;ή&lambda;&omicron;&sigmaf; &Kappa;&rho;&alpha;&nu;&iota;&delta;&iota;ώ&tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&chi;&eta;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &#8220;&Nu;έ&alpha; &Delta;&epsilon;&xi;&iota;ά&#8221;, &delta;&epsilon;&nu; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &nu;&alpha; &sigma;&upsilon;&sigma;&tau;&rho;&alpha;&tau;&epsilon;&upsilon;&theta;&epsilon;ί &mu;&epsilon; &tau;&omicron; &kappa;ό&mu;&mu;&alpha; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;&iota;ά&kappa;&omicron;&upsilon; &Beta;&epsilon;&lambda;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon; &#8220;&Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Lambda;ύ&sigma;&eta;&#8221;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &omicron; &Phi;&alpha;ή&lambda;&omicron;&sigmaf; &Kappa;&rho;&alpha;&nu;&iota;&delta;&iota;ώ&tau;&eta;&sigmaf;, &omicron; &Kappa;&upsilon;&rho;&iota;ά&kappa;&omicron;&sigmaf; &Beta;&epsilon;&lambda;ό&pi;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;, &alpha;&lambda;&lambda;ά &pi;&rho;&omicron;&sigma;&chi;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Phi;&alpha;ή&lambda;&omicron;&upsilon; &Kappa;&rho;&alpha;&nu;&iota;&delta;&iota;ώ&tau;&eta; &sigma;&tau;&omicron; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &sigma;ύ&nu;&eta;&theta;&epsilon;&sigmaf; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta; &sigma;&epsilon; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ά &kappa;ό&mu;&mu;&alpha;&tau;&alpha;, &alpha;&phi;&omicron;ύ &omicron; ί&delta;&iota;&omicron;&sigmaf; <a href="https://www.iefimerida.gr/news/461931/ihiro-diazygio-kranidioti-velopoyloy-pire-entoli-apo-ton-hrimatodoti-toy" target="_blank" rel="noopener">&alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;</a>:</p>
<p style="padding-left: 30px;"><em>Ή &pi;ή&rho;&epsilon; &epsilon;&nu;&tau;&omicron;&lambda;ή &alpha;&pi;ό &tau;&omicron;&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta; &tau;&omicron;&upsilon; ή &phi;&omicron;&beta;ή&theta;&eta;&kappa;&epsilon; &mu;&eta;&nu; &tau;&omicron;&upsilon; &alpha;&lambda;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &kappa;ό&mu;&mu;&alpha;</em></p>
<p>&Omicron; &Phi;&alpha;ή&lambda;&omicron;&sigmaf; &Kappa;&rho;&alpha;&nu;&iota;&delta;&iota;ώ&tau;&eta;&sigmaf;, έ&gamma;&iota;&nu;&epsilon; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&alpha; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &chi;ά&rho;&eta; &sigma;&tau;&eta;&nu; &alpha;&kappa;ά&mu;&alpha;&tau;&eta; &epsilon;&nu;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron; twitter, &alpha;&pi;ό &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &phi;&rho;ό&nu;&tau;&iota;&zeta;&epsilon; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;ό&nu;&omicron;&upsilon;&sigmaf; &nu;&alpha; &mu;&alpha;&sigmaf; <a href="https://www.iefimerida.gr/news/238827/apisteyto-omofoviko-sholio-toy-failoy-kranidioti-apokalei-ton-syntrofo-toy-mina" target="_blank" rel="noopener">&epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&sigma;&epsilon;&iota;</a> &pi;&omega;&sigmaf; &sigma;&iota;&chi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;&omicron;&phi;&upsilon;&lambda;ό&phi;&iota;&lambda;&omicron;&upsilon;&sigmaf;. &Alpha;&pi;ό &tau;&eta;&nu; ά&lambda;&lambda;&eta;, &omicron; &Kappa;&upsilon;&rho;&iota;ά&kappa;&omicron;&sigmaf; &Beta;&epsilon;&lambda;ό&pi;&omicron;&upsilon;&lambda;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &sigma;&tau;&omicron; &pi;&alpha;&nu;&epsilon;&lambda;&lambda;ή&nu;&iota;&omicron;, &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;ό&pi;&epsilon;&iota;&rho;ά &tau;&omicron;&upsilon; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ή&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&chi;&nu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ &sigma;&tau;&alpha;&theta;&mu;&omicron;ύ, &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &Chi;&rho;&iota;&sigma;&tau;&omicron;ύ.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/KmsW9ljLdO0?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf;, &chi;ά&theta;&eta;&kappa;&epsilon; ά&lambda;&lambda;&eta; &mu;ί&alpha; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &gamma;&iota;&alpha; &tau;&eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; έ&theta;&nu;&omicron;&upsilon;&sigmaf; &mu;&alpha;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
