<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Φασίστες επιτέθηκαν σε εργάτη στον Ασπρόπυργο</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Συγκεκριμένα τρεις φασίστες πλησίασαν τον Ασίφ Χουσεΐν την ώρα που πήγαινε σπίτι του και άρχισαν να τον χτυπάνε με σιδερογροθιά.">
        <link rel="canonical" href="https://spasmenoparathyro.me/fasistes-epitethikan-se-ergati-ston-aspropyrgo">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Φασίστες επιτέθηκαν σε εργάτη στον Ασπρόπυργο">
        <meta property="og:description" content="Συγκεκριμένα τρεις φασίστες πλησίασαν τον Ασίφ Χουσεΐν την ώρα που πήγαινε σπίτι του και άρχισαν να τον χτυπάνε με σιδερογροθιά.">
        <meta property="og:url" content="https://spasmenoparathyro.me/fasistes-epitethikan-se-ergati-ston-aspropyrgo">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-18T11:46:00+00:00">
        <meta property="article:modified_time" content="2018-09-18T11:46:00+00:00">
        <meta property="og:updated_time" content="2018-09-18T11:46:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/eee682cf94cc8eb5b6f16e24002ab3b9.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/eee682cf94cc8eb5b6f16e24002ab3b9.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Συγκεκριμένα τρεις φασίστες πλησίασαν τον Ασίφ Χουσεΐν την ώρα που πήγαινε σπίτι του και άρχισαν να τον χτυπάνε με σιδερογροθιά.">
        <meta name="twitter:title" content="Φασίστες επιτέθηκαν σε εργάτη στον Ασπρόπυργο">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/eee682cf94cc8eb5b6f16e24002ab3b9.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Φασίστες επιτέθηκαν σε εργάτη στον Ασπρόπυργο">Φασίστες επιτέθηκαν σε εργάτη στον Ασπρόπυργο</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">18 Sep 2018, 11:46</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Φασίστες επιτέθηκαν σε εργάτη στον Ασπρόπυργο</hi>
                <picture>
                    <source srcset="imgs/eee682cf94cc8eb5b6f16e24002ab3b9-640.webp" type="image/webp">
                    <source srcset="imgs/eee682cf94cc8eb5b6f16e24002ab3b9-640.jpg" type="image/jpeg"> 
                    <img src="imgs/eee682cf94cc8eb5b6f16e24002ab3b9-640.jpg">
                </picture>
                <h2 id="articleDescr">Συγκεκριμένα τρεις φασίστες πλησίασαν τον Ασίφ Χουσεΐν την ώρα που πήγαινε σπίτι του και άρχισαν να τον χτυπάνε με σιδερογροθιά.</h2>
                <hr>
                <p>&Sigma;&epsilon; έ&nu;&alpha;&nu; &epsilon;&rho;&gamma;ά&tau;&eta; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &tau;&eta;&nu; &Kappa;&upsilon;&rho;&iota;&alpha;&kappa;ή &tau;&omicron; &alpha;&pi;ό&gamma;&epsilon;&upsilon;&mu;&alpha;.</p>
<p>&Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &tau;&rho;&epsilon;&iota;&sigmaf; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &pi;&lambda;&eta;&sigma;ί&alpha;&sigma;&alpha;&nu; &tau;&omicron;&nu; &Alpha;&sigma;ί&phi; &Chi;&omicron;&upsilon;&sigma;&epsilon;ΐ&nu; &tau;&eta;&nu; ώ&rho;&alpha; &pi;&omicron;&upsilon; &pi;ή&gamma;&alpha;&iota;&nu;&epsilon; &sigma;&pi;ί&tau;&iota; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; ά&rho;&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; &tau;&omicron;&nu; &chi;&tau;&upsilon;&pi;ά&nu;&epsilon; &mu;&epsilon; &sigma;&iota;&delta;&epsilon;&rho;&omicron;&gamma;&rho;&omicron;&theta;&iota;ά.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; <a href="http://www.antiracismfascism.org/index.php/2474-epithesh-fasistoeidwn-sthn-gkorytsa-aspropyrgoy-kata-metanasth-ergath-me-sidhrogrothia" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta;</a> &tau;&eta;&sigmaf; &Kappa;&Epsilon;&Epsilon;&Rho;&Phi;&Alpha;:</p>
<p style="padding-left: 30px;"><em>&Sigma;&epsilon; ά&lambda;&lambda;&eta; &mu;ί&alpha; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &pi;&rho;&omicron;&chi;ώ&rho;&eta;&sigma;&alpha;&nu; &omicron;&iota; &gamma;&nu;&omega;&sigma;&tau;&omicron;ί &phi;&alpha;&sigma;&iota;&sigma;&tau;&omicron;&epsilon;&iota;&delta;ή&sigmaf; &tau;&rho;&alpha;&mu;&pi;&omicron;ύ&kappa;&omicron;&iota; &tau;&eta;&sigmaf; &Gamma;&kappa;&omicron;&rho;&upsilon;&tau;&sigma;ά &Alpha;&sigma;&pi;&rho;&omicron;&pi;ύ&rho;&gamma;&omicron;&upsilon; &tau;&eta;&nu; &Kappa;&upsilon;&rho;&iota;&alpha;&kappa;ή 16 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; &sigma;&tau;&iota;&sigmaf; 6.30&mu;&mu;. &Tau;&rho;ί&alpha; ά&tau;&omicron;&mu;&alpha;, &mu;&epsilon; &epsilon;&mu;&phi;&alpha;&nu;ή &tau;&eta;&nu; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&kappa;&gamma;ύ&mu;&nu;&alpha;&sigma;&eta;, &pi;&epsilon;&rho;&iota;&kappa;ύ&kappa;&lambda;&omega;&sigma;&alpha;&nu; &tau;&omicron;&nu; &epsilon;&rho;&gamma;ά&tau;&eta; &xi;&upsilon;&lambda;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&sigma;ί&phi; &Chi;&omicron;&upsilon;&sigma;&epsilon;ί&nu; &epsilon;&nu;ώ &pi;ή&gamma;&alpha;&iota;&nu;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &sigma;&pi;ί&tau;&iota; &tau;&omicron;&upsilon;, &sigma;&tau;&eta; &Lambda;&epsilon;&omega;&phi;ό&rho;&omicron; &Nu;&Alpha;&Tau;&Omicron; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &Phi;&alpha;&rho;&mu;&alpha;&kappa;&epsilon;ί&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&phi;&epsilon;&tau;έ&rho;&iota;&alpha; &Nu;&tau;ό&lambda;&sigmaf;. &Epsilon;&nu;ώ ή&tau;&alpha;&nu; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&mu;έ&nu;&omicron;&iota;, &omicron; έ&nu;&alpha;&sigmaf; ή&rho;&theta;&epsilon; &alpha;&pi;ό &pi;ί&sigma;&omega; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; έ&sigma;&phi;&iota;&xi;&epsilon; &tau;&alpha; &chi;έ&rho;&iota;&alpha; &epsilon;&nu;ώ έ&nu;&alpha;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &chi;&tau;&upsilon;&pi;ά &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &sigma;&iota;&delta;&eta;&rho;&omicron;&gamma;&rho;&omicron;&theta;&iota;ά. &Omicron; &tau;&rho;ί&tau;&omicron;&sigmaf; &tau;&omicron;&nu; &chi;&tau;&upsilon;&pi;&omicron;ύ&sigma;&epsilon; &sigma;&tau;&alpha; &pi;&lambda;&epsilon;&upsilon;&rho;ά &kappa;&alpha;&iota; &tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&iota;.</em></p>
<p style="padding-left: 30px;"><em>&Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &tau;&omega;&nu; &epsilon;&pi;&iota;&theta;έ&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&tau;&epsilon;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&rho;&epsilon;ί&omicron;&upsilon; &Pi;ά&gamma;&omicron;&upsilon; &mu;&eta;&nu;&upsilon;&tau;ή&rho;&iota;&alpha; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά. &Omega;&sigma;&tau;ό&sigma;&omicron;, &eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &mu;&epsilon; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &omicron;&iota; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &nu;&alpha; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;ύ&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&iota; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &xi;&alpha;&nu;ά.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon; &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;&eta;&phi;&theta;&omicron;ύ&nu; &omicron;&iota; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &phi;&tau;ά&sigma;&epsilon;&iota; &epsilon;&pi;&iota;&tau;έ&lambda;&omicron;&upsilon;&sigmaf; &eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &sigma;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; ώ&sigma;&tau;&epsilon; &nu;&alpha; &tau;&iota;&mu;&omega;&rho;&eta;&theta;&omicron;ύ&nu; &pi;&alpha;&rho;&alpha;&delta;&epsilon;&iota;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &omicron;&iota; &delta;&rho;ά&sigma;&tau;&epsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>Ό&sigma;&omicron; &eta; &delta;ί&kappa;&eta; &tau;&eta;&sigmaf; &Chi;&rho;&upsilon;&sigma;ή&sigmaf; &Alpha;&upsilon;&gamma;ή&sigmaf; &delta;&epsilon;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota;, &tau;ό&sigma;&omicron; &alpha;&pi;&omicron;&theta;&rho;&alpha;&sigma;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf;.</em><br /><em>&Epsilon;ί&nu;&alpha;&iota; &theta;&rho;ά&sigma;&omicron;&sigmaf;, &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&epsilon;&tau;&epsilon;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &Phi;ύ&sigma;&sigma;&alpha; &nu;&alpha; &beta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &omicron;&iota; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &chi;&tau;&upsilon;&pi;ά&nu;&epsilon; &epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf;.</em><br /><em>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &sigma;&epsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta; &kappa;&alpha;&iota; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; 18 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; &sigma;&tau;&iota;&sigmaf; 5.30&mu;&mu; &sigma;&tau;&omicron; &Kappa;&epsilon;&rho;&alpha;&tau;&sigma;ί&nu;&iota;, &sigma;&tau;&omicron; &mu;&nu;&eta;&mu;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &Phi;ύ&sigma;&sigma;&alpha; , &pi;έ&nu;&tau;&epsilon; &chi;&rho;ό&nu;&iota;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha; &tau;&omicron;&upsilon;.</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
