<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Φασίστες επιτέθηκαν σε 28χρονο στο Πέραμα</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σε έναν 28χρονο, μέλος της νεολαίας ΣΥΡΙΖΑ, επιτέθηκαν φασίστες το απόγευμα του Σαββάτου. Η επίθεση έγινε στο Πέραμα, ενώ ο 28χρονος έμεινε για παρακολούθηση στο Γενικό Κρατικό Νοσοκομείο της Νίκαιας λόγω των κρανιακών του κακώσεων από κλοτσιές στο κεφάλι.">
        <link rel="canonical" href="https://spasmenoparathyro.me/fasistes-epitethikan-se-28xrono-sto-perama">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Φασίστες επιτέθηκαν σε 28χρονο στο Πέραμα">
        <meta property="og:description" content="Σε έναν 28χρονο, μέλος της νεολαίας ΣΥΡΙΖΑ, επιτέθηκαν φασίστες το απόγευμα του Σαββάτου. Η επίθεση έγινε στο Πέραμα, ενώ ο 28χρονος έμεινε για παρακολούθηση στο Γενικό Κρατικό Νοσοκομείο της Νίκαιας λόγω των κρανιακών του κακώσεων από κλοτσιές στο κεφάλι.">
        <meta property="og:url" content="https://spasmenoparathyro.me/fasistes-epitethikan-se-28xrono-sto-perama">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-17T09:24:47+00:00">
        <meta property="article:modified_time" content="2018-09-17T09:24:47+00:00">
        <meta property="og:updated_time" content="2018-09-17T09:24:47+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/b6b95bf605ce3f547232759779e76437.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/b6b95bf605ce3f547232759779e76437.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σε έναν 28χρονο, μέλος της νεολαίας ΣΥΡΙΖΑ, επιτέθηκαν φασίστες το απόγευμα του Σαββάτου. Η επίθεση έγινε στο Πέραμα, ενώ ο 28χρονος έμεινε για παρακολούθηση στο Γενικό Κρατικό Νοσοκομείο της Νίκαιας λόγω των κρανιακών του κακώσεων από κλοτσιές στο κεφάλι.">
        <meta name="twitter:title" content="Φασίστες επιτέθηκαν σε 28χρονο στο Πέραμα">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/b6b95bf605ce3f547232759779e76437.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Φασίστες επιτέθηκαν σε 28χρονο στο Πέραμα">Φασίστες επιτέθηκαν σε 28χρονο στο Πέραμα</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">17 Sep 2018, 09:24</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Φασίστες επιτέθηκαν σε 28χρονο στο Πέραμα</hi>
                <picture>
                    <source srcset="imgs/b6b95bf605ce3f547232759779e76437-640.webp" type="image/webp">
                    <source srcset="imgs/b6b95bf605ce3f547232759779e76437-640.jpg" type="image/jpeg"> 
                    <img src="imgs/b6b95bf605ce3f547232759779e76437-640.jpg">
                </picture>
                <h2 id="articleDescr">Σε έναν 28χρονο, μέλος της νεολαίας ΣΥΡΙΖΑ, επιτέθηκαν φασίστες το απόγευμα του Σαββάτου. Η επίθεση έγινε στο Πέραμα, ενώ ο 28χρονος έμεινε για παρακολούθηση στο Γενικό Κρατικό Νοσοκομείο της Νίκαιας λόγω των κρανιακών του κακώσεων από κλοτσιές στο κεφάλι.</h2>
                <hr>
                <p>&Sigma;&epsilon; έ&nu;&alpha;&nu; 28&chi;&rho;&omicron;&nu;&omicron;, &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha;&sigmaf; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha;, &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &tau;&omicron; &alpha;&pi;ό&gamma;&epsilon;&upsilon;&mu;&alpha; &tau;&omicron;&upsilon; &Sigma;&alpha;&beta;&beta;ά&tau;&omicron;&upsilon;. &Eta; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; έ&gamma;&iota;&nu;&epsilon; &sigma;&tau;&omicron; &Pi;έ&rho;&alpha;&mu;&alpha;, &epsilon;&nu;ώ &omicron; 28&chi;&rho;&omicron;&nu;&omicron;&sigmaf; έ&mu;&epsilon;&iota;&nu;&epsilon; &gamma;&iota;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&eta; &sigma;&tau;&omicron; &Gamma;&epsilon;&nu;&iota;&kappa;ό &Kappa;&rho;&alpha;&tau;&iota;&kappa;ό &Nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &Nu;ί&kappa;&alpha;&iota;&alpha;&sigmaf; &lambda;ό&gamma;&omega; &tau;&omega;&nu; &kappa;&rho;&alpha;&nu;&iota;&alpha;&kappa;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&kappa;ώ&sigma;&epsilon;&omega;&nu; &alpha;&pi;ό &kappa;&lambda;&omicron;&tau;&sigma;&iota;έ&sigmaf; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&iota;.</p>
<p>&Omicron; &nu;&epsilon;&alpha;&rho;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &delta;&rho;ά&sigma;&eta;, &epsilon;&nu;ώ &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.902.gr/eidisi/politiki/168487/kataggelei-fasistiki-epithesi-se-melos-tis-neolaias-syriza" target="_blank" rel="noopener">&pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;</a>, &tau;&eta;&nu; ώ&rho;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &pi;ή&gamma;&alpha;&iota;&nu;&epsilon; &sigma;&epsilon; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό &phi;&epsilon;&sigma;&tau;&iota;&beta;ά&lambda;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="http://www.alfavita.gr/arthron/koinonia/agrios-xylodarmos-nearoy-poy-pigaine-se-antifasistiki-synaylia-apo-omada-akrodexion" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota;</a> &eta; &Alpha;&Rho;.&Sigma;.&Iota;. &tau;&omicron;&upsilon; &Gamma;&epsilon;&nu;&iota;&kappa;&omicron;ύ &Nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;&upsilon; &Nu;ί&kappa;&alpha;&iota;&alpha;&sigmaf;-&Pi;&epsilon;&iota;&rho;&alpha;&iota;ά, &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; έ&chi;&omicron;&upsilon;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;&chi;&tau;&epsilon;ί &tau;&alpha; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&alpha; &epsilon;&pi;&tau;ά &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &chi;&rho;ό&nu;&iota;&alpha; &delta;&epsilon;&kappa;ά&delta;&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &nu;&tau;ό&pi;&iota;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &lambda;&alpha;ϊ&kappa;&omicron;ύ &kappa;&iota;&nu;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&epsilon; &sigma;&omicron;&beta;&alpha;&rho;ά &tau;&rho;&alpha;ύ&mu;&alpha;&tau;&alpha;, &epsilon;&pi;ί&sigma;&eta;&sigmaf; &theta;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &epsilon;&phi;ό&delta;&omicron;&upsilon; &tau;&eta;&sigmaf; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&alpha;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &mu;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&mu;ί&sigma;&tau;&eta;&kappa;&epsilon; &chi;&theta;&epsilon;&sigmaf; 15/9/2018 ά&lambda;&lambda;&omicron; έ&nu;&alpha; &theta;ύ&mu;&alpha; &phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &beta;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; έ&pi;&epsilon;&sigma;&epsilon; &sigma;&epsilon; &epsilon;&nu;έ&delta;&rho;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &pi;ή&gamma;&alpha;&iota;&nu;&epsilon; &sigma;&epsilon; &sigma;&upsilon;&nu;&alpha;&upsilon;&lambda;ί&alpha; &sigma;&tau;&omicron; &Kappa;&epsilon;&rho;&alpha;&tau;&sigma;ί&nu;&iota; &sigma;&tau;&eta;&nu; &mu;&nu;ή&mu;&eta; &Phi;ύ&sigma;&sigma;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&iota;&sigmaf; 18 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; 2013, &pi;&rho;&iota;&nu; 5 &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &chi;&rho;ό&nu;&iota;&alpha;, &sigma;&tau;&omicron; &Tau;&Epsilon;&Pi; &tau;&omicron;&upsilon; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;&upsilon; &mu;&alpha;&sigmaf; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&mu;&iota;&sigma;&tau;&epsilon;ί &omicron; &Pi;&alpha;ύ&lambda;&omicron;&sigmaf; &Phi;ύ&sigma;&sigma;&alpha;&sigmaf; &delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; ή&delta;&eta; &alpha;&rho;&gamma;ά.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &mu;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&mu;&epsilon; &upsilon;&pi;&omicron;&delta;&epsilon;&chi;&tau;&epsilon;ί &tau;&alpha; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&alpha; &epsilon;&pi;&tau;ά &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &chi;&rho;ό&nu;&iota;&alpha; &delta;&epsilon;&kappa;ά&delta;&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;ά&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &nu;&tau;ό&pi;&iota;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &lambda;&alpha;ϊ&kappa;&omicron;ύ &kappa;&iota;&nu;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&epsilon; &sigma;&omicron;&beta;&alpha;&rho;ά &tau;&rho;&alpha;ύ&mu;&alpha;&tau;&alpha;, &epsilon;&pi;ί&sigma;&eta;&sigmaf; &theta;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &epsilon;&phi;ό&delta;&omicron;&upsilon; &tau;&eta;&sigmaf; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&alpha;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; &mu;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&mu;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &upsilon;&pi;&omicron;&delta;&epsilon;&chi;&tau;&epsilon;ί &mu;ά&rho;&tau;&upsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &delta;ί&kappa;&eta; &tau;&eta;&sigmaf; &Chi;&rho;&upsilon;&sigma;ή&sigmaf; &Alpha;&upsilon;&gamma;ή&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &chi;&tau;&upsilon;&pi;&eta;&theta;&epsilon;ί έ&xi;&omega; &alpha;&pi;ό &tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&pi;ό &tau;&omicron; 2011 έ&chi;&omicron;&upsilon;&mu;&epsilon; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota; &tau;&eta;&nu; &omicron;&rho;&gamma;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&gamma;&omega;&nu;ί&alpha; &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &beta;ί&alpha; &pi;&omicron;&upsilon; &tau;&eta;&nu; &beta;&iota;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &omega;&sigmaf; &gamma;&iota;&alpha;&tau;&rho;&omicron;ί &pi;&epsilon;&rho;&iota;&theta;ά&lambda;&pi;&tau;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &theta;ύ&mu;&alpha;&tau;ά &tau;&eta;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;&pi;ί &delta;&upsilon;&omicron; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&alpha; &chi;&rho;ό&nu;&iota;&alpha;, 2011 &ndash; 2013, &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &sigma;&tau;&upsilon;&gamma;&epsilon;&rho;ή &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha; &Phi;ύ&sigma;&sigma;&alpha;, &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&alpha;&mu;&epsilon; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon; &kappa;&rho;ά&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &Mu;&Mu;&Epsilon; &gamma;&iota;&alpha;&tau;ί &tau;&alpha; &theta;ύ&mu;&alpha;&tau;&alpha; ή&tau;&alpha;&nu; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &laquo;&xi;έ&nu;&omicron;&iota;&raquo; ά&rho;&alpha; &mu;ά&lambda;&lambda;&omicron;&nu; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon;&sigmaf; ό&chi;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota;.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&omicron;&nu; &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; &tau;&omicron;&upsilon; 2013 &pi;&omicron;&lambda;&lambda;ά &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ά &kappa;&rho;ύ&phi;&tau;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&alpha; &phi;ώ&tau;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha; &mu;&epsilon;&gamma;ά&lambda;&alpha; &alpha;&sigma;&tau;&iota;&kappa;ά &kappa;ό&mu;&mu;&alpha;&tau;&alpha; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &chi;&alpha;&rho;&iota;&epsilon;&nu;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;ί &delta;&omicron;&lambda;&omicron;&phi;ό&nu;&omicron;&upsilon;&sigmaf;, &tau;&omicron; &kappa;&alpha;&theta;έ&nu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon;&tau;ά &kappa;&alpha;&iota; &tau;&omicron; &chi;&theta;&epsilon;&sigma;&iota;&nu;ό &sigma;&upsilon;&mu;&beta;ά&nu; &tau;&eta;&sigmaf; &nu;έ&alpha;&sigmaf; &beta;ί&alpha;&iota;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &#8211; &mu;&epsilon; &beta;ά&sigma;&eta; &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &tau;&rho;&alpha;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &beta;&iota;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;ά&kappa;&omega;&sigma;&eta;&sigmaf; &#8211; &kappa;&alpha;&theta;&alpha;&rho;ά &alpha;&pi;ό &tau;ύ&chi;&eta; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &delta;&upsilon;&sigma;ά&rho;&epsilon;&sigma;&tau;&eta; &kappa;&alpha;&tau;ά&lambda;&eta;&xi;&eta;, &pi;&rho;&omicron;&epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon; ά&lambda;&lambda;&eta; &mu;&iota;&alpha; &phi;&omicron;&rho;ά.</em></p>
<p style="padding-left: 30px;"><em>&Pi;&rho;έ&pi;&epsilon;&iota; ά&rho;&alpha;&gamma;&epsilon; &nu;&alpha; &xi;&alpha;&nu;&alpha;&theta;&rho;&eta;&nu;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&epsilon;&kappa;&rho;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&upsilon;&alpha;&iota;&sigma;&theta;&eta;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&iota; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;ί &phi;&omicron;&nu;&iota;ά&delta;&epsilon;&sigmaf; &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ά &pi;&alpha;&iota;&chi;&nu;&iota;&delta;ά&kappa;&iota;&alpha; &omicron;ύ&tau;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &mu;&alpha;&zeta;&epsilon;ύ&omicron;&upsilon;&nu; &psi;ή&phi;&omicron;&upsilon;&sigmaf; (&omicron;&iota; &mu;&epsilon;&nu;) &omicron;ύ&tau;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &kappa;ό&beta;&omicron;&upsilon;&nu; &psi;ή&phi;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&nu;&tau;ί&pi;&alpha;&lambda;&omicron; (&omicron;&iota; &delta;&epsilon;) ;</em></p>
<p style="padding-left: 30px;"><em>&Pi;&rho;έ&pi;&epsilon;&iota; ά&rho;&alpha;&gamma;&epsilon; &nu;&alpha; &xi;&alpha;&nu;&alpha;&theta;&rho;&eta;&nu;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&epsilon;&kappa;&rho;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&tau;έ&lambda;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &omicron;&iota; &mu;&epsilon;&nu; &kappa;&alpha;&iota; &omicron;&iota; &delta;&epsilon; &theta;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &sigma;&iota;&gamma;&omicron;&nu;&tau;ά&rho;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;ί&epsilon;&sigmaf; ;</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf;/&tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omicron;&upsilon;&sigmaf; &upsilon;&gamma;&epsilon;&iota;&omicron;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf;, ό&lambda;&omicron; &tau;&omicron;&nu; &lambda;&alpha;ό, ό&lambda;&eta; &tau;&eta;&nu; &nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha; &nu;&alpha; &pi;ά&rho;&omicron;&upsilon;&nu; &tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &sigma;&tau;&alpha; &delta;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &chi;έ&rho;&iota;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>Ό&lambda;&epsilon;&sigmaf;/ό&lambda;&omicron;&iota; &mu;&epsilon;&theta;&alpha;ύ&rho;&iota;&omicron; &Tau;&rho;ί&tau;&eta; 18 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; &sigma;&tau;&omicron; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό &sigma;&upsilon;&lambda;&lambda;&alpha;&lambda;&eta;&tau;ή&rho;&iota;&omicron; &sigma;&tau;&omicron; &Kappa;&epsilon;&rho;&alpha;&tau;&sigma;ί&nu;&iota; &sigma;&tau;&eta;&nu; &mu;&nu;ή&mu;&eta; &tau;&omicron;&upsilon; &alpha;&delta;&iota;&kappa;&omicron;&chi;&alpha;&mu;έ&nu;&omicron;&upsilon; &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &Phi;ύ&sigma;&sigma;&alpha;.</em></p>
<p>&Tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &kappa;&alpha;&iota; &eta; &Kappa;&Nu;&Epsilon; &mu;&epsilon; <a href="https://www.902.gr/eidisi/neolaia-paideia/168500/katadikazei-tin-epithesi-fasiston-se-melos-tis-neolaias-syriza" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;ή</a> &tau;&eta;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &pi;&omicron;&upsilon; &delta;έ&chi;&tau;&eta;&kappa;&epsilon; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha;&sigmaf; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &alpha;&pi;ό &omicron;&mu;ά&delta;&alpha; &phi;&alpha;&sigma;&iota;&sigma;&tau;ώ&nu; &chi;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; &Pi;έ&rho;&alpha;&mu;&alpha;. &Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&eta; &nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&epsilon;&iota; &tau;&eta; &nu;&alpha;&zeta;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta;. &Alpha;&pi;&omicron;&mu;&omicron;&nu;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &nu;&alpha;&zeta;&iota;&sigma;&tau;&iota;&kappa;ή-&epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &Chi;&rho;&upsilon;&sigma;ή &Alpha;&upsilon;&gamma;ή. &Pi;&alpha;&lambda;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&tau;&rho;&omicron;&pi;ή &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ά &tau;&omicron; &phi;&alpha;&sigma;&iota;&sigma;&mu;ό!</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &nu;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &nu;έ&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&theta;ή&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&epsilon;&iota;&rho;&alpha;&iota;ά &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &mu;&alpha;&zeta;&iota;&kappa;ά &sigma;&tau;&eta;&nu; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &Epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;ώ&nu; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &Sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&omega;&nu;, &Phi;&omicron;&iota;&tau;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&lambda;&lambda;ό&gamma;&omega;&nu; &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; 18 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta;, &sigma;&tau;&iota;&sigmaf; 18.30, &sigma;&tau;&eta;&nu; &pi;&lambda;&alpha;&tau;&epsilon;ί&alpha; &Nu;ί&kappa;&eta;&sigmaf; (&Zeta;&alpha;&rho;&nu;&tau;έ&nu;) &sigma;&tau;&omicron; &Kappa;&epsilon;&rho;&alpha;&tau;&sigma;ί&nu;&iota; &gamma;&iota;&alpha; &tau;&alpha; &pi;έ&nu;&tau;&epsilon; &chi;&rho;ό&nu;&iota;&alpha; &alpha;&pi;ό &tau;&eta; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &Phi;ύ&sigma;&sigma;&alpha;</em></p>
<p>&epsilon;&nu;ώ &eta; &nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha;, <a href="http://www.documentonews.gr/article/perama-orgh-gia-th-fasistikh-epithesh-se-28xrono-melos-ths-neolaias-syriza" target="_blank" rel="noopener">&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota;</a>:</p>
<p style="padding-left: 30px;"><em>&Tau;&omicron; &Sigma;ά&beta;&beta;&alpha;&tau;&omicron; 15/9, &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha;&sigmaf; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha;, &delta;έ&chi;&tau;&eta;&kappa;&epsilon; &beta;ί&alpha;&iota;&eta; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &alpha;&pi;ό &omicron;&mu;ά&delta;&alpha; &phi;&alpha;&sigma;&iota;&sigma;&tau;ώ&nu;, &sigma;&tau;&omicron; &Pi;έ&rho;&alpha;&mu;&alpha;, &lambda;ί&gamma;&epsilon;&sigmaf; ώ&rho;&epsilon;&sigmaf; &pi;&rho;&iota;&nu; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&alpha;&upsilon;&lambda;ί&alpha; &epsilon;&nu;ό&psi;&epsilon;&iota; &tau;&eta;&sigmaf; &epsilon;&pi;&epsilon;&tau;&epsilon;ί&omicron;&upsilon; &pi;έ&nu;&tau;&epsilon; &chi;&rho;ό&nu;&omega;&nu; &alpha;&pi;ό &tau;&eta; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &Phi;ύ&sigma;&sigma;&alpha;. &Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha;, έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;ή&sigma;&epsilon;&iota; &epsilon;&nu;έ&delta;&rho;&alpha;, &omicron;&mu;ά&delta;&alpha; &phi;&alpha;&sigma;&iota;&sigma;&tau;ώ&nu; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha;&sigmaf; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha;, &pi;&rho;&omicron;&kappa;&alpha;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;&omicron;&beta;&alpha;&rho;&omicron;ύ&sigmaf; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &mu;&epsilon; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&nu; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;.</em></p>
<p style="padding-left: 30px;"><em>&Tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf;, &kappa;&rho;&alpha;&tau;&omicron;ύ&nu; &nu;&omega;&pi;έ&sigmaf; &tau;&iota;&sigmaf; &mu;&nu;ή&mu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;ώ&nu;/-&tau;&rho;&iota;ώ&nu;, &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ώ&nu; &kappa;&iota;&nu;&eta;&mu;ά&tau;&omega;&nu;. &Pi;έ&nu;&tau;&epsilon; &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;&eta; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;ί&sigma;&tau;&alpha; &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &Phi;ύ&sigma;&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &mu;&alpha;&chi;&alpha;ί&rho;&iota; &tau;&omicron;&upsilon; &chi;&rho;&upsilon;&sigma;&alpha;&upsilon;&gamma;ί&tau;&eta; &Rho;&omicron;&upsilon;&pi;&alpha;&kappa;&iota;ά, &omicron;&iota; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&nu; &nu;&alpha; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&epsilon;ί&lambda;&omicron;&upsilon;&nu; ό&sigma;&omicron;&upsilon;&sigmaf;/-&epsilon;&sigmaf; &sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;έ&nu;&alpha;&nu;&tau;ί &tau;&omicron;&upsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &sigma;&upsilon;&mu;&mu;&omicron;&rho;ί&epsilon;&sigmaf; &chi;&rho;&upsilon;&sigma;&alpha;&upsilon;&gamma;&iota;&tau;ώ&nu; &sigma;&epsilon; &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &Nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&omicron;ύ, &delta;&epsilon;&nu; &mu;&alpha;&sigmaf; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;&omicron;ύ&nu;! &Delta;&epsilon; &theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota;!</em></p>
<p style="padding-left: 30px;"><em>&Delta;&epsilon;&nu; &alpha;&nu;&epsilon;&chi;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;έ&tau;&omicron;&iota;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &sigma;&tau;&iota;&sigmaf; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;έ&sigmaf; &mu;&alpha;&sigmaf;! &Omicron; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό&sigmaf; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;, &gamma;&iota;&alpha; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; &epsilon;&iota;&rho;ή&nu;&eta;&sigmaf;, &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &iota;&sigma;ό&tau;&eta;&tau;&alpha;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Zeta;&eta;&tau;ά&mu;&epsilon; &tau;&eta; &delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &alpha;&pi;ό&delta;&omicron;&sigma;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &tau;&omicron;&pi;&iota;&kappa;ή &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&epsilon;&iota; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&omicron;ύ&mu;&epsilon; &mu;&alpha;&zeta;ί &gamma;&iota;&alpha; &tau;&omicron; &tau;&sigma;ά&kappa;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &phi;&alpha;&sigma;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &tau;&omega;&nu; &chi;&rho;&upsilon;&sigma;&alpha;&upsilon;&gamma;ί&tau;&iota;&kappa;&omega;&nu; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ώ&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;ά.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &phi;&alpha;&sigma;ί&sigma;&tau;&alpha;&sigmaf; &delta;&epsilon; &chi;&omega;&rho;ά &sigma;&tau;&iota;&sigmaf; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;έ&sigmaf;, &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;, &sigma;&tau;&alpha; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&iota;&alpha;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &mu;&alpha;&sigmaf;!</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
