<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Γερμανοί αστυνομικοί μπούκαραν στην τράπεζα της καρδιάς μας. Την ελέγχουν για ξέπλυμα χρήματος.</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Την ίδια ώρα, η Deutschebank που τόσο έχουμε στηρίξει σαν ελληνικός λαός, έχει και άλλα τραβήγματα, αφού είναι μπλεγμένη και σε δεύτερο παρόμοιο σκάνδαλο, μαζί με μία τράπεζα της Δανίας.">
        <link rel="canonical" href="https://spasmenoparathyro.me/germanoi-astynomikoi-mpoukaran-stin-trapeza-tis-kardias-mas-tin-elegxoun-gia-kseplyma-xrimatos">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Γερμανοί αστυνομικοί μπούκαραν στην τράπεζα της καρδιάς μας. Την ελέγχουν για ξέπλυμα χρήματος.">
        <meta property="og:description" content="Την ίδια ώρα, η Deutschebank που τόσο έχουμε στηρίξει σαν ελληνικός λαός, έχει και άλλα τραβήγματα, αφού είναι μπλεγμένη και σε δεύτερο παρόμοιο σκάνδαλο, μαζί με μία τράπεζα της Δανίας.">
        <meta property="og:url" content="https://spasmenoparathyro.me/germanoi-astynomikoi-mpoukaran-stin-trapeza-tis-kardias-mas-tin-elegxoun-gia-kseplyma-xrimatos">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-29T17:44:58+00:00">
        <meta property="article:modified_time" content="2018-11-29T17:44:58+00:00">
        <meta property="og:updated_time" content="2018-11-29T17:44:58+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/c650ef6931b93ae2965ec86270ffd815.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/c650ef6931b93ae2965ec86270ffd815.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Την ίδια ώρα, η Deutschebank που τόσο έχουμε στηρίξει σαν ελληνικός λαός, έχει και άλλα τραβήγματα, αφού είναι μπλεγμένη και σε δεύτερο παρόμοιο σκάνδαλο, μαζί με μία τράπεζα της Δανίας.">
        <meta name="twitter:title" content="Γερμανοί αστυνομικοί μπούκαραν στην τράπεζα της καρδιάς μας. Την ελέγχουν για ξέπλυμα χρήματος.">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/c650ef6931b93ae2965ec86270ffd815.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Γερμανοί αστυνομικοί μπούκαραν στην τράπεζα της καρδιάς μας. Την ελέγχουν για ξέπλυμα χρήματος.">Γερμανοί αστυνομικοί μπούκαραν στην τράπεζα της καρδιάς μας. Την ελέγχουν για ξέπλυμα χρήματος.</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">29 Nov 2018, 17:44</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Γερμανοί αστυνομικοί μπούκαραν στην τράπεζα της καρδιάς μας. Την ελέγχουν για ξέπλυμα χρήματος.</hi>
                <picture>
                    <source srcset="imgs/c650ef6931b93ae2965ec86270ffd815-640.webp" type="image/webp">
                    <source srcset="imgs/c650ef6931b93ae2965ec86270ffd815-640.jpg" type="image/jpeg"> 
                    <img src="imgs/c650ef6931b93ae2965ec86270ffd815-640.jpg">
                </picture>
                <h2 id="articleDescr">Την ίδια ώρα, η Deutschebank που τόσο έχουμε στηρίξει σαν ελληνικός λαός, έχει και άλλα τραβήγματα, αφού είναι μπλεγμένη και σε δεύτερο παρόμοιο σκάνδαλο, μαζί με μία τράπεζα της Δανίας.</h2>
                <hr>
                <p>&Pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 170 &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ί, &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;, &mu;&pi;&omicron;ύ&kappa;&alpha;&rho;&alpha;&nu; &sigma;ή&mu;&epsilon;&rho;&alpha; &sigma;&tau;&alpha; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ά &gamma;&rho;&alpha;&phi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; Deutschebank, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &epsilon;&lambda;έ&gamma;&xi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&alpha;&nu;&omicron;&mu;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &xi;έ&pi;&lambda;&upsilon;&mu;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; έ&rho;&epsilon;&upsilon;&nu;&alpha; &alpha;&phi;&omicron;&rho;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; Panama Papers, &epsilon;&nu;ώ &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&rho;ώ&tau;&eta; &phi;ά&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &delta;ύ&omicron; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu; &tau;&eta;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;&nu;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &beta;&omicron;ή&theta;&eta;&sigma;&alpha;&nu; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;, &nu;&alpha; &sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; offshore &kappa;&alpha;&iota; &nu;&alpha; &phi;&omicron;&rho;&omicron;&alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu;.</p>
<p>&Omicron;&iota; &alpha;&rho;&chi;έ&sigmaf; <a href="https://www.theguardian.com/business/2018/nov/29/deutsche-bank-offices-raided-connection-with-panama-papers" target="_blank" rel="noopener">&epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&nu;</a> &pi;&omega;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&chi;έ&sigma;&epsilon;&iota; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;ά έ&gamma;&gamma;&rho;&alpha;&phi;&alpha;, &epsilon;&nu;ώ &eta; ί&delta;&iota;&alpha; &eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &mu;&epsilon; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;ή &tau;&eta;&sigmaf;, &tau;&omicron;&nu;ί&zeta;&epsilon;&iota; &pi;&omega;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&rho;&chi;έ&sigmaf;. &Alpha;&kappa;ό&mu;&eta; &omicron;&iota; &alpha;&rho;&chi;έ&sigmaf;, &epsilon;&kappa;&tau;&iota;&mu;&omicron;ύ&nu; &pi;&omega;&sigmaf; &mu;ό&nu;&omicron; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; 2016, &eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &beta;&omicron;ή&theta;&eta;&sigma;&epsilon; 900 &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &nu;&alpha; &phi;&omicron;&rho;&omicron;&alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu;, &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &sigma;&epsilon; offshore &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;, &kappa;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &delta;&eta;&lambda;&alpha;&delta;ή ό,&tau;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &theta;&alpha; &pi;&epsilon;&rho;ί&mu;&epsilon;&nu;&epsilon; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&pi;ό έ&nu;&alpha;&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ό &kappa;&omicron;&lambda;&omicron;&sigma;&sigma;ό.</p>
<p>&Tau;&eta;&nu; ί&delta;&iota;&alpha; ώ&rho;&alpha;, &eta; Deutschebank &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; έ&chi;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta;&rho;ί&xi;&epsilon;&iota; &sigma;&alpha;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό&sigmaf; &lambda;&alpha;ό&sigmaf;, έ&chi;&epsilon;&iota; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &tau;&rho;&alpha;&beta;ή&gamma;&mu;&alpha;&tau;&alpha;, &alpha;&phi;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &mu;&pi;&lambda;&epsilon;&gamma;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &sigma;&kappa;ά&nu;&delta;&alpha;&lambda;&omicron;, &mu;&alpha;&zeta;ί &mu;&epsilon; &mu;ί&alpha; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &tau;&eta;&sigmaf; &Delta;&alpha;&nu;ί&alpha;&sigmaf;.</p>
<p>&Epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &eta; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;&tau;έ&delta;&rho;&alpha;&sigma;&epsilon; &tau;&omicron; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ό &kappa;&rho;ά&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;&lambda;έ&gamma;&xi;&epsilon;&iota; &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;ώ&pi;&eta;&sigmaf;, &alpha;&phi;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &pi;ή&rho;&epsilon; &mu;ό&nu;&omicron; &delta;ύ&omicron; &chi;&rho;ό&nu;&iota;&alpha; &alpha;&pi;ό &tau;ό&tau;&epsilon; &pi;&omicron;&upsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&alpha;&nu; &tau;&alpha; <a href="https://www.theguardian.com/news/series/panama-papers" target="_blank" rel="noopener">Panama Papers</a>, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&lambda;έ&gamma;&xi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;.</p>
<p>Ό&sigma;&omicron; &eta; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ή &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; έ&kappa;&alpha;&nu;&epsilon; &tau;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&eta;&sigmaf; &sigma;&tau;&alpha; &gamma;&rho;&alpha;&phi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ή&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;, &eta; &mu;&epsilon;&tau;&omicron;&chi;ή &tau;&omicron;&upsilon; &pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;&omicron;ύ &iota;&delta;&rho;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&eta;&mu;&epsilon;ί&omega;&nu;&epsilon; &alpha;&pi;ώ&lambda;&epsilon;&iota;&epsilon;&sigmaf; 4% &sigma;&tau;&omicron; &chi;&rho;&eta;&mu;&alpha;&tau;&iota;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &Phi;&rho;&alpha;&nu;&kappa;&phi;&omicron;ύ&rho;&tau;&eta;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
