<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Για παρατυπίες στο πόθεν έσχες κατηγορείται ο δήμαρχος του &#8220;Κώστα προσάρμοσέ το&#8221;</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Με βούλευμα του Συμβουλίου εφετών, ο δήμαρχος Περιστερίου Ανδρέας Παχατουρίδης παραπέμπεται σε δίκη για μια σειρά παρατυπιών σε δηλώσεις πόθεν έσχες προηγούμενων ετών.">
        <link rel="canonical" href="https://spasmenoparathyro.me/gia-paratypies-sto-pothen-esxes-katigoreitai-o-dimarxos-tou-kosta-prosarmose-to">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Για παρατυπίες στο πόθεν έσχες κατηγορείται ο δήμαρχος του &#8220;Κώστα προσάρμοσέ το&#8221;">
        <meta property="og:description" content="Με βούλευμα του Συμβουλίου εφετών, ο δήμαρχος Περιστερίου Ανδρέας Παχατουρίδης παραπέμπεται σε δίκη για μια σειρά παρατυπιών σε δηλώσεις πόθεν έσχες προηγούμενων ετών.">
        <meta property="og:url" content="https://spasmenoparathyro.me/gia-paratypies-sto-pothen-esxes-katigoreitai-o-dimarxos-tou-kosta-prosarmose-to">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-26T18:16:07+00:00">
        <meta property="article:modified_time" content="2018-09-26T18:16:07+00:00">
        <meta property="og:updated_time" content="2018-09-26T18:16:07+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/329b5a9352008c1c83551aeb77eea504.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/329b5a9352008c1c83551aeb77eea504.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Με βούλευμα του Συμβουλίου εφετών, ο δήμαρχος Περιστερίου Ανδρέας Παχατουρίδης παραπέμπεται σε δίκη για μια σειρά παρατυπιών σε δηλώσεις πόθεν έσχες προηγούμενων ετών.">
        <meta name="twitter:title" content="Για παρατυπίες στο πόθεν έσχες κατηγορείται ο δήμαρχος του &#8220;Κώστα προσάρμοσέ το&#8221;">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/329b5a9352008c1c83551aeb77eea504.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Για παρατυπίες στο πόθεν έσχες κατηγορείται ο δήμαρχος του &#8220;Κώστα προσάρμοσέ το&#8221;">Για παρατυπίες στο πόθεν έσχες κατηγορείται ο δήμαρχος του &#8220;Κώστα προσάρμοσέ το&#8221;</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">26 Sep 2018, 18:16</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Για παρατυπίες στο πόθεν έσχες κατηγορείται ο δήμαρχος του &#8220;Κώστα προσάρμοσέ το&#8221;</hi>
                <picture>
                    <source srcset="imgs/329b5a9352008c1c83551aeb77eea504-640.webp" type="image/webp">
                    <source srcset="imgs/329b5a9352008c1c83551aeb77eea504-640.jpg" type="image/jpeg"> 
                    <img src="imgs/329b5a9352008c1c83551aeb77eea504-640.jpg">
                </picture>
                <h2 id="articleDescr">Με βούλευμα του Συμβουλίου εφετών, ο δήμαρχος Περιστερίου Ανδρέας Παχατουρίδης παραπέμπεται σε δίκη για μια σειρά παρατυπιών σε δηλώσεις πόθεν έσχες προηγούμενων ετών.</h2>
                <hr>
                <p>&Mu;&epsilon; &beta;&omicron;ύ&lambda;&epsilon;&upsilon;&mu;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &epsilon;&phi;&epsilon;&tau;ώ&nu;, &omicron; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &Pi;&epsilon;&rho;&iota;&sigma;&tau;&epsilon;&rho;ί&omicron;&upsilon; &Alpha;&nu;&delta;&rho;έ&alpha;&sigmaf; &Pi;&alpha;&chi;&alpha;&tau;&omicron;&upsilon;&rho;ί&delta;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&pi;έ&mu;&pi;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &delta;ί&kappa;&eta; &gamma;&iota;&alpha; &mu;&iota;&alpha; &sigma;&epsilon;&iota;&rho;ά &pi;&alpha;&rho;&alpha;&tau;&upsilon;&pi;&iota;ώ&nu; &sigma;&epsilon; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &pi;ό&theta;&epsilon;&nu; έ&sigma;&chi;&epsilon;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &epsilon;&tau;ώ&nu;.</p>
<p>&Alpha;&pi;ό &kappa;&alpha;&theta;&alpha;&rho;ή &sigma;ύ&mu;&pi;&tau;&omega;&sigma;&eta;, έ&gamma;&iota;&nu;&epsilon; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ό&sigmaf; &epsilon;&pi;&alpha;&nu;έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &pi;ό&theta;&epsilon;&nu; έ&sigma;&chi;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&omicron;&pi;ί&sigma;&tau;&eta;&kappa;&alpha;&nu; &pi;&alpha;&rho;&alpha;&lambda;&epsilon;ί&psi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;, &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &upsilon;&pi;&omicron;&beta;&lambda;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf;, &alpha;&lambda;&lambda;ά &theta;&epsilon;&omega;&rho;ή&theta;&eta;&kappa;&alpha;&nu; &epsilon;&kappa;&pi;&rho;ό&theta;&epsilon;&sigma;&mu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&mu;ό&delta;&iota;&alpha; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή.</p>
<p>&Pi;&iota;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha;, &omicron; &Alpha;&nu;&delta;&rho;έ&alpha;&sigmaf; &Pi;&alpha;&chi;&alpha;&tau;&omicron;&upsilon;&rho;ί&delta;&eta;&sigmaf;, <a href="http://www.kathimerini.gr/985594/article/epikairothta/ellada/parapomph-toy-dhmarxoy-peristerioy-andrea-paxatoyridh-gia-po8en-esxes" target="_blank" rel="noopener">&phi;έ&rho;&epsilon;&tau;&alpha;&iota;</a> &nu;&alpha; &mu;&eta;&nu; έ&chi;&epsilon;&iota; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;, &mu;&epsilon;&tau;&omicron;&chi;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&theta;έ&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&nu;ώ &omicron; ί&delta;&iota;&omicron;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &pi;&omega;&sigmaf; &pi;&omega;&sigmaf; &omicron;&iota; &pi;&alpha;&rho;&alpha;&lambda;&epsilon;ί&psi;&epsilon;&iota;&sigmaf; &omicron;&phi;&epsilon;ί&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &lambda;ά&theta;&eta; &tau;&eta;&sigmaf; &lambda;&omicron;&gamma;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta; &sigma;ύ&nu;&tau;&alpha;&xi;&eta; &tau;&omega;&nu; &delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu;.</p>
<p>&Omicron; &Alpha;&nu;&delta;&rho;έ&alpha;&sigmaf; &Pi;&alpha;&chi;&alpha;&tau;&omicron;&upsilon;&rho;ί&delta;&eta;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &Pi;&epsilon;&rho;&iota;&sigma;&tau;&epsilon;&rho;ί&omicron;&upsilon;. Έ&nu;&alpha;&sigmaf; &delta;ή&mu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&alpha;&iota;&rho;ό&tau;&eta;&tau;&alpha; &pi;&rho;&iota;&nu; &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &mu;ή&nu;&epsilon;&sigmaf;, ό&tau;&alpha;&nu; <a href="https://spasmenoparathyro.me/peristerion-pulled-a-monika/" target="_blank" rel="noopener">&alpha;&nu;έ&beta;&alpha;&sigma;&epsilon;</a> &sigma;&tau;&eta; &Delta;&iota;&alpha;ύ&gamma;&epsilon;&iota;&alpha; έ&gamma;&gamma;&rho;&alpha;&phi;&omicron; &gamma;&iota;&alpha; &pi;&rho;&omicron;&kappa;ή&rho;&upsilon;&xi;&eta; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;&omicron;ύ &gamma;&iota;&alpha; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &pi;&rho;&omicron;&mu;&eta;&theta;&epsilon;&upsilon;&tau;ώ&nu;, &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&chi;&epsilon; &xi;&epsilon;&chi;&alpha;&sigma;&tau;&epsilon;ί &mu;&iota;&alpha; &mu;&iota;&kappa;&rho;ή &phi;&rho;ά&sigma;&eta; &pi;&omicron;&upsilon; έ&lambda;&epsilon;&gamma;&epsilon; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&iota;&sigmaf; &pi;&rho;&omicron;ϋ&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&lambda;&eta;&rho;&omicron;ύ&nu; &omicron;&iota; &pi;&rho;&omicron;&mu;&eta;&theta;&epsilon;&upsilon;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; &sigma;&tau;&omicron; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;ό:</p>
<p style="padding-left: 30px;"><em>&Kappa;ώ&sigma;&tau;&alpha; &tau;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &omicron;&iota; &pi;&rho;&omicron;&mu;&eta;&theta;&epsilon;&upsilon;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon;; &alpha;&lambda;&lambda;&iota;ώ&sigmaf; &pi;&rho;&omicron;&sigma;ά&rho;&mu;&omicron;&sigma;έ &tau;&omicron;</em></p>
<p><a href="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2017/11/Untitled4.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2017/11/Untitled4.png?resize=640%2C248&#038;ssl=1" alt="" width="640" height="248" data-recalc-dims="1" /></a></p>
<p>&Alpha;&pi;&rsquo; ό&tau;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &Kappa;ώ&sigma;&tau;&alpha;&sigmaf;, έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &tau;&sigma;&epsilon;&kappa;ά&rho;&epsilon;&iota; &pi;ό&sigma;&epsilon;&sigmaf; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&chi;&alpha;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &omicron;&iota; &ldquo;&pi;&rho;&omicron;&mu;&eta;&theta;&epsilon;&upsilon;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon;&rdquo; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;ό&sigma;&epsilon;&iota; &tau;&alpha; &kappa;&rho;&iota;&tau;ή&rho;&iota;&alpha; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &pi;&rho;&omicron;&mu;&eta;&theta;&epsilon;&upsilon;&tau;ή&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota; &ldquo;&Tau;&epsilon;&chi;&nu;&iota;&kappa;ή &Iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&rdquo; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;ά&sigma;&chi;&epsilon;&iota; &sigma;&tau;&omicron; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;ό.</p>
<p>&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &tau;&omicron;&upsilon; &Kappa;ώ&sigma;&tau;&alpha;. Ό&mu;&omega;&sigmaf; &omicron; &Alpha;&nu;&delta;&rho;έ&alpha;&sigmaf; &Pi;&alpha;&chi;&alpha;&tau;&omicron;&upsilon;&rho;ί&delta;&eta;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&chi;&epsilon; &epsilon;&kappa;&lambda;&epsilon;&gamma;&epsilon;ί &mu;&epsilon; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ό 62,25% &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf;, &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; <a href="https://www.altsantiri.gr/parapolitika/o-pachatoyridis-ypopsifios-stin-perifereia-attikis/" target="_blank" rel="noopener">&upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&sigmaf;</a> &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;ά&rho;&chi;&eta;&sigmaf; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf;, &chi;ά&rho;&eta; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &#8220;&delta;&iota;&alpha;&kappa;&omicron;&mu;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&omicron;&upsilon; &Alpha;&nu;&delta;&rho;έ&alpha; &Pi;&alpha;&chi;&alpha;&tau;&omicron;&upsilon;&rho;ί&delta;&eta;&#8221; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&upsilon;&pi;ώ&nu;&epsilon;&tau;&alpha;&iota; &xi;&epsilon;&kappa;ά&theta;&alpha;&rho;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;&kappa;&omicron;&pi;ή&sigma;&epsilon;&iota;&sigmaf; ό&pi;&omega;&sigmaf; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
