<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Για έναν περίεργο λόγο, ακόμα πεθαίνουν περισσότεροι απ&#8217; όσους γεννιούνται, ενώ όλοι περνάμε τόσο υπέροχα</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Τα ακριβή αίτια για μια τέτοια κατάσταση δεν έχουν προσδιοριστεί ακόμα, αν και εικάζεται πως σοβαρό ρόλο παίζουν διάφοροι ψυχολογικοί παράγοντες που δημιουργούνται από συγκεκριμένες πηγές άγχους, όπως ας πούμε ότι μια μέρα μπορεί να βρεθείς χωρίς δουλειά, να μη μπορείς να πληρώνεις για το σπίτι στο οποίο μένεις και να πεθάνεις μόνος και ξεχασμένος σε ένα παγκάκι.">
        <link rel="canonical" href="https://spasmenoparathyro.me/gia-enan-periergo-logo-akoma-pethainoun-perissoteroi-ap-osoi-genniountai-eno-oloi-pername-toso-yperoxa">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Για έναν περίεργο λόγο, ακόμα πεθαίνουν περισσότεροι απ&#8217; όσους γεννιούνται, ενώ όλοι περνάμε τόσο υπέροχα">
        <meta property="og:description" content="Τα ακριβή αίτια για μια τέτοια κατάσταση δεν έχουν προσδιοριστεί ακόμα, αν και εικάζεται πως σοβαρό ρόλο παίζουν διάφοροι ψυχολογικοί παράγοντες που δημιουργούνται από συγκεκριμένες πηγές άγχους, όπως ας πούμε ότι μια μέρα μπορεί να βρεθείς χωρίς δουλειά, να μη μπορείς να πληρώνεις για το σπίτι στο οποίο μένεις και να πεθάνεις μόνος και ξεχασμένος σε ένα παγκάκι.">
        <meta property="og:url" content="https://spasmenoparathyro.me/gia-enan-periergo-logo-akoma-pethainoun-perissoteroi-ap-osoi-genniountai-eno-oloi-pername-toso-yperoxa">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-02T20:25:49+00:00">
        <meta property="article:modified_time" content="2018-10-02T20:25:49+00:00">
        <meta property="og:updated_time" content="2018-10-02T20:25:49+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6f02fc78a21d388e6ed104fccaff8ea1.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6f02fc78a21d388e6ed104fccaff8ea1.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Τα ακριβή αίτια για μια τέτοια κατάσταση δεν έχουν προσδιοριστεί ακόμα, αν και εικάζεται πως σοβαρό ρόλο παίζουν διάφοροι ψυχολογικοί παράγοντες που δημιουργούνται από συγκεκριμένες πηγές άγχους, όπως ας πούμε ότι μια μέρα μπορεί να βρεθείς χωρίς δουλειά, να μη μπορείς να πληρώνεις για το σπίτι στο οποίο μένεις και να πεθάνεις μόνος και ξεχασμένος σε ένα παγκάκι.">
        <meta name="twitter:title" content="Για έναν περίεργο λόγο, ακόμα πεθαίνουν περισσότεροι απ&#8217; όσους γεννιούνται, ενώ όλοι περνάμε τόσο υπέροχα">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6f02fc78a21d388e6ed104fccaff8ea1.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Για έναν περίεργο λόγο, ακόμα πεθαίνουν περισσότεροι απ&#8217; όσους γεννιούνται, ενώ όλοι περνάμε τόσο υπέροχα">Για έναν περίεργο λόγο, ακόμα πεθαίνουν περισσότεροι απ&#8217; όσους γεννιούνται, ενώ όλοι περνάμε τόσο υπέροχα</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">02 Oct 2018, 20:25</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Για έναν περίεργο λόγο, ακόμα πεθαίνουν περισσότεροι απ&#8217; όσους γεννιούνται, ενώ όλοι περνάμε τόσο υπέροχα</hi>
                <picture>
                    <source srcset="imgs/6f02fc78a21d388e6ed104fccaff8ea1-640.webp" type="image/webp">
                    <source srcset="imgs/6f02fc78a21d388e6ed104fccaff8ea1-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6f02fc78a21d388e6ed104fccaff8ea1-640.jpg">
                </picture>
                <h2 id="articleDescr">Τα ακριβή αίτια για μια τέτοια κατάσταση δεν έχουν προσδιοριστεί ακόμα, αν και εικάζεται πως σοβαρό ρόλο παίζουν διάφοροι ψυχολογικοί παράγοντες που δημιουργούνται από συγκεκριμένες πηγές άγχους, όπως ας πούμε ότι μια μέρα μπορεί να βρεθείς χωρίς δουλειά, να μη μπορείς να πληρώνεις για το σπίτι στο οποίο μένεις και να πεθάνεις μόνος και ξεχασμένος σε ένα παγκάκι.</h2>
                <hr>
                <p>Ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&iota;&tau;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &omicron;&iota; &sigma;&eta;&mu;&epsilon;&rho;&iota;&nu;&omicron;ί Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &delta;&epsilon; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &pi;&rho;ό&theta;&upsilon;&mu;&omicron;&iota; &nu;&alpha; &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&chi;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &phi;έ&rho;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; έ&nu;&alpha; &pi;&alpha;&iota;&delta;ί, &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; ό&lambda;&omicron;&iota; &xi;έ&rho;&omicron;&upsilon;&mu;&epsilon; &pi;&omega;&sigmaf; &alpha;&nu; &epsilon;ί&sigma;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά ά&xi;&iota;&omicron;&sigmaf; &delta;&epsilon;&nu; &pi;&alpha;&sigmaf; &chi;&alpha;&mu;έ&nu;&omicron;&sigmaf;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.efsyn.gr/arthro/elstat-peraitero-meiosi-toy-plithysmoy-tis-horas" target="_blank" rel="noopener">&sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;</a> &tau;&eta;&sigmaf; &Epsilon;&Lambda;&Sigma;&Tau;&Alpha;&Tau;, &omicron;&iota; &gamma;&epsilon;&nu;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&nu;ή&lambda;&theta;&alpha;&nu; &sigma;&epsilon; 88.553, &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&epsilon;ί&omega;&sigma;&eta; &kappa;&alpha;&tau;ά 4,7% &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; 2016 &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; 92.898. &Tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &omicron;&iota; &theta;ά&nu;&alpha;&tau;&omicron;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&alpha;&nu; &alpha;ύ&xi;&eta;&sigma;&eta; &kappa;&alpha;&tau;ά 4,8% &kappa;&alpha;&iota; &alpha;&nu;ή&lambda;&theta;&alpha;&nu; &sigma;&epsilon; 124.501, έ&nu;&alpha;&nu;&tau;&iota; 118.792 &gamma;&iota;&alpha; &tau;&omicron; 2016.</p>
<p>&Omicron;&iota; &gamma;ά&mu;&omicron;&iota; έ&phi;&tau;&alpha;&sigma;&alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; 50.138 (24.975 &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ί &kappa;&alpha;&iota; 25.163 &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&omicron;ί), &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;ύ&xi;&eta;&sigma;&eta; &kappa;&alpha;&tau;ά 1% &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; 2016, &kappa;&alpha;&tau;ά &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&chi;&alpha;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί 49.632 &gamma;ά&mu;&omicron;&iota; (23.778 &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ί &kappa;&alpha;&iota; 25.854 &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&omicron;ί). &Tau;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &sigma;&upsilon;&mu;&beta;ί&omega;&sigma;&eta;&sigmaf; &alpha;&nu;ή&lambda;&theta;&alpha;&nu; &sigma;&epsilon; 4.921, &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&alpha; &kappa;&alpha;&tau;ά 29,5% έ&nu;&alpha;&nu;&tau;&iota; &tau;&omicron;&upsilon; 2016 &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; 3.799. &Epsilon;&nu;ώ, &sigma;&tau;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &sigma;&upsilon;&mu;&beta;ί&omega;&sigma;&eta;&sigmaf; &epsilon;&phi;έ&tau;&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; 94 &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &sigma;&upsilon;&mu;&beta;ί&omega;&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &alpha;&nu;&delta;&rho;ώ&nu; &kappa;&alpha;&iota; 40 &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &gamma;&upsilon;&nu;&alpha;&iota;&kappa;ώ&nu;.</p>
<p>&Epsilon;&pi;ί&sigma;&eta;&sigmaf;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.sofokleousin.gr/dysoiono-meigma-giransis-tou-plithysmou-kai-ypogennitikotitas-sti" target="_blank" rel="noopener">&sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;</a> &pi;&omicron;&upsilon; έ&delta;&omega;&sigma;&epsilon; &sigma;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha; &eta; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Gamma;&epsilon;&rho;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή &kappa;&alpha;&iota; &Gamma;&eta;&rho;&iota;&alpha;&tau;&rho;&iota;&kappa;ή &Epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, &omicron; &mu;έ&sigma;&omicron;&sigmaf; ό&rho;&omicron;&sigmaf; &omicron;&lambda;&iota;&kappa;ή&sigmaf; &gamma;&omicron;&nu;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf;, &delta;&eta;&lambda;&alpha;&delta;ή &pi;&alpha;&iota;&delta;&iota;ώ&nu; &alpha;&nu;ά &zeta;&epsilon;ύ&gamma;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; 1,26, &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&sigmaf; &tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &chi;&rho;ό&nu;&iota;&alpha;, ό&tau;&alpha;&nu; &omicron; &mu;έ&sigma;&omicron;&sigmaf; ό&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&Epsilon; &epsilon;ί&nu;&alpha;&iota; 1,49, &epsilon;&nu;ώ &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&eta;&theta;&epsilon;ί &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&sigmaf; &omicron; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;ό&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &omicron; &delta;&epsilon;ί&kappa;&tau;&eta;&sigmaf; &gamma;&omicron;&nu;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&omega; &alpha;&pi;ό 2,1.</p>
<p>&Eta; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &kappa;&alpha;&tau;&alpha;&tau;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&rho;ώ&tau;&epsilon;&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &kappa;&rho;&alpha;&tau;ώ&nu;-&mu;&epsilon;&lambda;ώ&nu; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή&sigmaf; Έ&nu;&omega;&sigma;&eta;&sigmaf; &sigma;&epsilon; &gamma;&eta;&rho;ά&sigma;&kappa;&omicron;&nu;&tau;&alpha; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;ό (&pi;&omicron;&sigma;&omicron;&sigma;&tau;ό &alpha;ύ&xi;&eta;&sigma;&eta;&sigmaf; 21,4%) έ&nu;&alpha;&nu;&tau;&iota; &mu;έ&sigma;&omicron;&upsilon; ό&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &Epsilon;&Epsilon; 17,2%. &Tau;&alpha; ά&tau;&omicron;&mu;&alpha; &eta;&lambda;&iota;&kappa;ί&alpha;&sigmaf; ά&nu;&omega; &tau;&omega;&nu; 65 &epsilon;&tau;ώ&nu; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;ή&mu;&epsilon;&rho;&alpha; &sigma;&tau;&eta; &chi;ώ&rho;&alpha; &mu;&alpha;&sigmaf; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ό &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&omicron; 21,3% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&epsilon;&iota;&sigmaf; &tau;&omicron; 2030 &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron; 30% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ &epsilon;&nu;ώ &tau;&omicron; 2050 &theta;&alpha; &pi;&lambda;&eta;&sigma;&iota;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron; 1/3 &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ.</p>
<p>&Tau;&alpha; &alpha;&kappa;&rho;&iota;&beta;ή &alpha;ί&tau;&iota;&alpha; &gamma;&iota;&alpha; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί &alpha;&kappa;ό&mu;&alpha;, &alpha;&nu; &kappa;&alpha;&iota; &epsilon;&iota;&kappa;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &sigma;&omicron;&beta;&alpha;&rho;ό &rho;ό&lambda;&omicron; &pi;&alpha;ί&zeta;&omicron;&upsilon;&nu; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&iota; &psi;&upsilon;&chi;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ί &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &pi;&eta;&gamma;έ&sigmaf; ά&gamma;&chi;&omicron;&upsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&sigmaf; &pi;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &mu;&iota;&alpha; &mu;έ&rho;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί&sigmaf; &chi;&omega;&rho;ί&sigmaf; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά, &nu;&alpha; &mu;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί&sigmaf; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &sigma;&pi;ί&tau;&iota; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;έ&nu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&theta;ά&nu;&epsilon;&iota;&sigmaf; &mu;ό&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &xi;&epsilon;&chi;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &sigma;&epsilon; έ&nu;&alpha; &pi;&alpha;&gamma;&kappa;ά&kappa;&iota;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
