<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Η Ένωση Θεολόγων καλεί τους θεολόγους να μη διδάξουν &#8220;πολυθρησκειακά θρησκευτικά&#8221;. Προειδοποιεί για μηνύσεις</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ενημερώνει μάλιστα τους εκπαιδευτικούς πως η μη συμμόρφωση των εκπαιδευτικών με το πρόγραμμα του υπουργείου δε θα επιφέρει καμία νομική επίπτωση για τους ίδιους, ενώ αντίθετα, σε περίπτωση που διδάξουν το μάθημα όπως προβλέπεται, θα έρθουν αντιμέτωποι με μηνύσεις από γονείς.">
        <link rel="canonical" href="https://spasmenoparathyro.me/i-enosi-theologon-kalei-tous-theologous-na-mi-didaksoun-polythriskeiaka-thriskeutika-proeidopoiei-gia-minyseis">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Η Ένωση Θεολόγων καλεί τους θεολόγους να μη διδάξουν &#8220;πολυθρησκειακά θρησκευτικά&#8221;. Προειδοποιεί για μηνύσεις">
        <meta property="og:description" content="Ενημερώνει μάλιστα τους εκπαιδευτικούς πως η μη συμμόρφωση των εκπαιδευτικών με το πρόγραμμα του υπουργείου δε θα επιφέρει καμία νομική επίπτωση για τους ίδιους, ενώ αντίθετα, σε περίπτωση που διδάξουν το μάθημα όπως προβλέπεται, θα έρθουν αντιμέτωποι με μηνύσεις από γονείς.">
        <meta property="og:url" content="https://spasmenoparathyro.me/i-enosi-theologon-kalei-tous-theologous-na-mi-didaksoun-polythriskeiaka-thriskeutika-proeidopoiei-gia-minyseis">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-05T14:48:36+00:00">
        <meta property="article:modified_time" content="2018-10-05T14:48:36+00:00">
        <meta property="og:updated_time" content="2018-10-05T14:48:36+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/7c7da54a7553baf0c57e29270e7b5cf8.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/7c7da54a7553baf0c57e29270e7b5cf8.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ενημερώνει μάλιστα τους εκπαιδευτικούς πως η μη συμμόρφωση των εκπαιδευτικών με το πρόγραμμα του υπουργείου δε θα επιφέρει καμία νομική επίπτωση για τους ίδιους, ενώ αντίθετα, σε περίπτωση που διδάξουν το μάθημα όπως προβλέπεται, θα έρθουν αντιμέτωποι με μηνύσεις από γονείς.">
        <meta name="twitter:title" content="Η Ένωση Θεολόγων καλεί τους θεολόγους να μη διδάξουν &#8220;πολυθρησκειακά θρησκευτικά&#8221;. Προειδοποιεί για μηνύσεις">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/7c7da54a7553baf0c57e29270e7b5cf8.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Η Ένωση Θεολόγων καλεί τους θεολόγους να μη διδάξουν &#8220;πολυθρησκειακά θρησκευτικά&#8221;. Προειδοποιεί για μηνύσεις">Η Ένωση Θεολόγων καλεί τους θεολόγους να μη διδάξουν &#8220;πολυθρησκειακά θρησκευτικά&#8221;. Προειδοποιεί για μηνύσεις</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">05 Oct 2018, 14:48</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Η Ένωση Θεολόγων καλεί τους θεολόγους να μη διδάξουν &#8220;πολυθρησκειακά θρησκευτικά&#8221;. Προειδοποιεί για μηνύσεις</hi>
                <picture>
                    <source srcset="imgs/7c7da54a7553baf0c57e29270e7b5cf8-640.webp" type="image/webp">
                    <source srcset="imgs/7c7da54a7553baf0c57e29270e7b5cf8-640.jpg" type="image/jpeg"> 
                    <img src="imgs/7c7da54a7553baf0c57e29270e7b5cf8-640.jpg">
                </picture>
                <h2 id="articleDescr">Ενημερώνει μάλιστα τους εκπαιδευτικούς πως η μη συμμόρφωση των εκπαιδευτικών με το πρόγραμμα του υπουργείου δε θα επιφέρει καμία νομική επίπτωση για τους ίδιους, ενώ αντίθετα, σε περίπτωση που διδάξουν το μάθημα όπως προβλέπεται, θα έρθουν αντιμέτωποι με μηνύσεις από γονείς.</h2>
                <hr>
                <p>&Mu;&epsilon; έ&nu;&alpha; &alpha;&nu;&epsilon;&pi;&alpha;ί&sigma;&theta;&eta;&tau;&omicron; ά&rho;&omega;&mu;&alpha; &Sigma;&alpha;&omicron;&upsilon;&delta;&iota;&kappa;ή&sigmaf; &Alpha;&rho;&alpha;&beta;ί&alpha;&sigmaf; &xi;&epsilon;&kappa;&iota;&nu;ά &eta; &nu;έ&alpha; &sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &chi;&rho;&omicron;&nu;&iota;ά ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha; &tau;&omega;&nu; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu;.</p>
<p>&Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha;, &eta; &Pi;&alpha;&nu;&epsilon;&lambda;&lambda;ή&nu;&iota;&alpha; Έ&nu;&omega;&sigma;&eta; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omega;&nu;, &mu;&epsilon; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;ή &tau;&eta;&sigmaf;, &kappa;&alpha;&lambda;&epsilon;ί &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &nu;&alpha; &mu;&eta; &delta;&iota;&delta;ά&xi;&omicron;&upsilon;&nu; &tau;&alpha; &#8220;&pi;&omicron;&lambda;&upsilon;&theta;&rho;&eta;&sigma;&kappa;&epsilon;&iota;&alpha;&kappa;ά&#8221; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ά &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&nu;&epsilon;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&omega;&sigmaf; &eta; &mu;&eta; &sigma;&upsilon;&mu;&mu;ό&rho;&phi;&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &tau;&omicron; &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &delta;&epsilon; &theta;&alpha; &epsilon;&pi;&iota;&phi;έ&rho;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &nu;&omicron;&mu;&iota;&kappa;ή &epsilon;&pi;ί&pi;&tau;&omega;&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; ί&delta;&iota;&omicron;&upsilon;&sigmaf;, &epsilon;&nu;ώ &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha;, &sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &delta;&iota;&delta;ά&xi;&omicron;&upsilon;&nu; &tau;&omicron; &mu;ά&theta;&eta;&mu;&alpha; ό&pi;&omega;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&tau;&alpha;&iota;, &theta;&alpha; έ&rho;&theta;&omicron;&upsilon;&nu; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&omicron;&iota; &mu;&epsilon; &mu;&eta;&nu;ύ&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &gamma;&omicron;&nu;&epsilon;ί&sigmaf;.</p>
<p>&Tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &pi;&omega;&sigmaf; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &pi;&rho;&omicron;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &mu;&eta;&nu;ύ&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&upsilon;&nu; &mu;ά&theta;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &#8220;&eta; ύ&lambda;&eta; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &alpha;&sigma;&kappa;&epsilon;ί &pi;&rho;&omicron;&sigma;&eta;&lambda;&upsilon;&tau;&iota;&sigma;&mu;ό &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;&#8221;&#8230;</p>
<p>&Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; <a href="http://www.petheol.gr/nea/protaseistespethprostameletesgiatedidaskaliatonthreskeutikon" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta;</a>:</p>
<p style="padding-left: 30px;"><em>&Alpha;&gamma;&alpha;&pi;&eta;&tau;&omicron;ί &Sigma;&upsilon;&nu;ά&delta;&epsilon;&lambda;&phi;&omicron;&iota; &kappa;&alpha;&iota; &Sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&iota;&sigma;&sigma;&epsilon;&sigmaf;</em></p>
<p style="padding-left: 30px;"><em>&Tau;&omicron; &Delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ό &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &tau;&eta;&sigmaf; &Pi;&alpha;&nu;&epsilon;&lambda;&lambda;ή&nu;&iota;&alpha;&sigmaf; Έ&nu;&omega;&sigma;&eta;&sigmaf; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omega;&nu; &epsilon;ύ&chi;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&lambda;ή &kappa;&alpha;&iota; &epsilon;&upsilon;&lambda;&omicron;&gamma;&eta;&mu;έ&nu;&eta; &sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &chi;&rho;&omicron;&nu;&iota;ά!</em></p>
<p style="padding-left: 30px;"><em>&Eta; &nu;έ&alpha; &sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &chi;&rho;&omicron;&nu;&iota;ά, &omega;&sigma;&tau;ό&sigma;&omicron;, &xi;&epsilon;&kappa;&iota;&nu;ά &mu;&epsilon; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &eta; &eta;&gamma;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf;/&sigma;&tau;&iota;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf;/&tau;&rho;&iota;&epsilon;&sigmaf;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&omicron;&nu; &theta;&epsilon;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &kappa;&alpha;&iota; &epsilon;&kappa;&kappa;&lambda;&eta;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &alpha;&sigma;&kappa;&omicron;ύ&mu;&epsilon;&nu;&eta; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;&tau;&omicron; &theta;έ&mu;&alpha; &tau;&omicron;&upsilon; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu;. &Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &kappa;. &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ί&nu;&omicron;&sigmaf; &Gamma;&alpha;&beta;&rho;ό&gamma;&lambda;&omicron;&upsilon;&pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;ί &mu;&epsilon; &kappa;ά&theta;&epsilon; &tau;&rho;ό&pi;&omicron; &nu;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&omega;&nu; &nu;έ&omega;&nu; &pi;&omicron;&lambda;&upsilon;&theta;&rho;&eta;&sigma;&kappa;&epsilon;&iota;&alpha;&kappa;ώ&nu; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;ά&tau;&omega;&nu; &Sigma;&pi;&omicron;&upsilon;&delta;ώ&nu; &tau;&omicron;&upsilon; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &pi;&omicron;&upsilon; &epsilon;&iota;&sigma;ή&gamma;&alpha;&gamma;&epsilon; &omicron; &pi;&rho;&omicron;&kappa;ά&tau;&omicron;&chi;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;. &Nu;&iota;&kappa;ό&lambda;&alpha;&omicron;&sigmaf; &Phi;ί&lambda;&eta;&sigmaf;, &alpha;&gamma;&nu;&omicron;ώ&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&lambda;&iota;&kappa;ή &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ά &tau;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &gamma;&omicron;&nu;έ&omega;&nu;, &tau;&omega;&nu; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omega;&nu; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu;, &tau;&omega;&nu; &iota;&epsilon;&rho;έ&omega;&nu;, &mu;&omicron;&nu;&alpha;&chi;ώ&nu;/&mu;&omicron;&nu;&alpha;&zeta;&omicron;&upsilon;&sigma;ώ&nu;, &Epsilon;&pi;&iota;&sigma;&kappa;ό&pi;&omega;&nu; &tau;&eta;&sigmaf; &Epsilon;&kappa;&kappa;&lambda;&eta;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Pi;&rho;&omicron;&pi;&alpha;&nu;&tau;ό&sigmaf;, ό&mu;&omega;&sigmaf;, &omicron; &kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &alpha;&rho;&nu;&epsilon;ί&tau;&alpha;&iota; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;ό&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&epsilon;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; 660/2018 &kappa;&alpha;&iota; 926/2018 &tau;&eta;&sigmaf; &Omicron;&lambda;&omicron;&mu;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί&alpha;&sigmaf; (&Sigma;&tau;&Epsilon;), &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&kappa;&upsilon;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&rho;&omicron;&alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&epsilon;&nu;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha;, &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&upsilon;&tau;ά &epsilon;&iota;&sigma;ή&gamma;&alpha;&gamma;&alpha;&nu; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &mu;ά&theta;&eta;&mu;&alpha; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &alpha;&nu;&tau;&iota;&omicron;&rho;&theta;ό&delta;&omicron;&xi;&omicron; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu;, ό&pi;&omega;&sigmaf; &mu;&epsilon; έ&mu;&phi;&alpha;&sigma;&eta; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&tau;&Epsilon;,&omicron;&delta;&eta;&gamma;&omicron;ύ&nu;&sigma;&epsilon; &pi;&rho;&omicron;&sigma;&eta;&lambda;&upsilon;&tau;&iota;&sigma;&mu;ό.</em></p>
<p style="padding-left: 30px;"><em>&Omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &omicron;&chi;&upsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &pi;ί&sigma;&omega; &alpha;&pi;ό &alpha;ί&omicron;&lambda;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&alpha;, ό&pi;&omega;&sigmaf; ό&tau;&iota; &tau;&omicron; &Sigma;&tau;&Epsilon; &alpha;&kappa;ύ&rho;&omega;&sigma;&epsilon; &tau;&alpha; &Phi;&Epsilon;&Kappa; &tau;&omicron;&upsilon; &kappa;. &Phi;ί&lambda;&eta; &kappa;&alpha;&iota; ό&chi;&iota; &tau;&alpha; &delta;&iota;&kappa;ά &tau;&omicron;&upsilon; &Phi;&Epsilon;&Kappa;. &Alpha;&xi;ί&zeta;&epsilon;&iota; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;&nu;&theta;&omicron;ύ&nu; &tau;&alpha; &pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega; &omega;&sigmaf; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta; &sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά:</em></p>
<p style="padding-left: 30px;"><em>1. &Omicron; &kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;&nu;ώ &mu;έ&mu;&phi;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &sigma;&phi;&omicron;&delta;&rho;ό&tau;&eta;&tau;&alpha; ό&sigma;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&alpha;&sigma;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &nu;&omicron;&mu;&iota;&kappa;ά &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &nu;&omicron;&mu;&iota;&kappa;ά &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&eta;&nu; &omicron;&rho;&theta;ό&delta;&omicron;&xi;&eta; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha; &sigma;&tau;&eta; &chi;ώ&rho;&alpha; &mu;&alpha;&sigmaf;&alpha;&rho;&nu;&epsilon;ί&tau;&alpha;&iota; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;ό&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&tau;&Epsilon;, &mu;&epsilon; &tau;&omicron; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; ό&tau;&iota; &tau;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &tau;&rho;έ&chi;&omicron;&nu; &delta;&iota;&delta;&alpha;&kappa;&tau;&iota;&kappa;ό έ&tau;&omicron;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό &alpha;&rho;&iota;&theta;&mu;ό &Phi;&Epsilon;&Kappa;. &Sigma;&tau;&omicron;&nu; &kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό, ό&mu;&omega;&sigmaf;, έ&chi;&epsilon;&iota; &sigma;&tau;&alpha;&lambda;&epsilon;ί &eta;&sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ή &mu;&epsilon;&lambda;έ&tau;&eta; &tau;&omicron;&upsilon; &Epsilon;&rho;&gamma;&alpha;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon; &Pi;&alpha;&iota;&delta;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ή&sigmaf; &ndash; &Chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&iota;&kappa;ή&sigmaf; &Pi;&alpha;&iota;&delta;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &Tau;&mu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &Pi;&omicron;&iota;&mu;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Theta;&epsilon;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή&sigmaf; &Sigma;&chi;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon; &Alpha;&Pi;&Theta;, &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&tau;ό&pi;&iota;&nu; &alpha;&iota;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Pi;&alpha;&nu;&epsilon;&lambda;&lambda;&eta;&nu;ί&omicron;&upsilon; &Epsilon;&nu;ώ&sigma;&epsilon;&omega;&sigmaf; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omega;&nu; &kappa;&alpha;&iota; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota;&epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ά, &mu;&epsilon; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&iota; έ&gamma;&kappa;&upsilon;&rho;&omicron; &mu;&epsilon;&theta;&omicron;&delta;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron;, ό&tau;&iota; &tau;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &Gamma;&alpha;&beta;&rho;ό&gamma;&lambda;&omicron;&upsilon; (2017) &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&omicron;&mu;&omicron;&iota;ό&tau;&upsilon;&pi;&alpha; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&alpha; &mu;&epsilon; &tau;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;. &Phi;ί&lambda;&eta;(2016)!</em></p>
<p style="padding-left: 30px;"><em>2. &Omicron; &kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &tau;&eta;&nu; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; &kappa;&alpha;&iota; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; ό&phi;&epsilon;&iota;&lambda;&epsilon; &kappa;&alpha;&iota; &omicron;&phi;&epsilon;ί&lambda;&epsilon;&iota; &nu;&alpha; &tau;&eta;&rho;&epsilon;ί &tau;&omicron; &Sigma;ύ&nu;&tau;&alpha;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &sigma;έ&beta;&epsilon;&tau;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&rho;&iota;&tau;ή&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; &sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Sigma;&tau;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &alpha;&upsilon;&tau;ό, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί&alpha;&sigmaf;(7/2010, &Nu;&Omicron;&Mu;&Iota;&Kappa;&Omicron; &Beta;&Eta;&Mu;&Alpha; 2010, &sigma;&epsilon;&lambda;. 513), &eta;&Delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &mu;&epsilon;&tau;ά &tau;&eta;&nu; έ&kappa;&delta;&omicron;&sigma;&eta; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&sigmaf;, έ&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta;, &nu;&alpha; &sigma;&upsilon;&mu;&mu;&omicron;&rho;&phi;&omega;&theta;&epsilon;ί &mu;&epsilon; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&alpha;&iota;&laquo;ό&chi;&iota; &mu;ό&nu;&omicron; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&iota; &omega;&sigmaf; &alpha;&nu;ύ&pi;&alpha;&rho;&kappa;&tau;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&kappa;&upsilon;&rho;&omega;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &theta;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;έ&sigmaf; &tau;&eta;&sigmaf; &nu;&alpha; &chi;&omega;&rho;ί&sigma;&epsilon;&iota;(&pi;&rho;&omicron;&beta;&epsilon;ί) &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&alpha;&sigmaf;, &beta;ά&sigma;&epsilon;&iota; &tau;&omega;&nu; έ&nu; &lambda;ό&gamma;&omega; &pi;&rho;ά&xi;&epsilon;&omega;&nu;, &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&omega;&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&pi;&alpha;&nu;έ&lambda;&theta;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; &theta;έ&sigma;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&nu;, &alpha;&nu; &omicron;&iota; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&nu; &epsilon;&kappa;&delta;&omicron;&theta;&epsilon;ί&raquo;.</em></p>
<p style="padding-left: 30px;"><em>Ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron; ά&rho;&theta;&rho;&omicron; 50 &pi;&alpha;&rho;. 4 &tau;&omicron;&upsilon; &Pi;.&Delta;. &gamma;&iota;&alpha; &tau;&omicron; &Sigma;&tau;&Epsilon; (18/1989), &omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; ό&tau;&iota;: &laquo;&Eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; έ&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&omicron;&rho;&phi;ώ&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;. &Eta; &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &gamma;&epsilon;&nu;&nu;ά &epsilon;&upsilon;&theta;ύ&nu;&eta; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &alpha;&rho;&mu;ό&delta;&iota;&omicron; ό&rho;&gamma;&alpha;&nu;&omicron;&raquo;. &laquo;&Omicron; &pi;&alpha;&rho;&alpha;&beta;ά&tau;&eta;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &delta;ί&omega;&xi;&eta; &kappa;&alpha;&tau;ά &tau;&omicron; ά&rho;&theta;&rho;&omicron; 259 &tau;&omicron;&upsilon; &Pi;&omicron;&iota;&nu;&iota;&kappa;&omicron;ύ &Kappa;ώ&delta;&iota;&kappa;&alpha; (&pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf;) &upsilon;&pi;έ&chi;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&upsilon;&theta;ύ&nu;&eta; &gamma;&iota;&alpha; &alpha;&pi;&omicron;&zeta;&eta;&mu;ί&omega;&sigma;&eta;&raquo;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; έ&gamma;&kappa;&rho;&iota;&tau;&omicron;&upsilon;&sigmaf; &nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf;, &epsilon;&phi;ό&sigma;&omicron;&nu; &sigma;&tau;&iota;&sigmaf; &delta;&upsilon;&omicron; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron; &mu;ά&theta;&eta;&mu;&alpha; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu;, &tau;&omicron; &Sigma;&tau;&Epsilon; &delta;&iota;έ&gamma;&nu;&omega;&sigma;&epsilon; &omega;&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&omicron;&nu; &pi;&omicron;&lambda;&upsilon;&theta;&rho;&eta;&sigma;&kappa;&epsilon;&iota;&alpha;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omega;&nu; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;ά&tau;&omega;&nu;, &tau;&omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omicron;ύ&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&sigma;ύ&rho;&epsilon;&iota; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&omicron;&lambda;&upsilon;&theta;&rho;&eta;&sigma;&kappa;&epsilon;&iota;&alpha;&kappa;ό &Pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &tau;&omicron; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron; &Pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &Sigma;&pi;&omicron;&upsilon;&delta;ώ&nu;. &Eta; &mu;&eta; &sigma;&upsilon;&mu;&mu;ό&rho;&phi;&omega;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &mu;&eta;&nu;ύ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &alpha;&gamma;&omega;&gamma;έ&sigmaf; &gamma;&iota;&alpha; &alpha;&pi;&omicron;&zeta;&eta;&mu;&iota;ώ&sigma;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;. &Tau;&omicron; &nu;&omicron;&mu;&iota;&kappa;ό &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;ή&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &mu;&alpha;&sigmaf;, &delta;ί&nu;&epsilon;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &nu;&alpha; &zeta;&eta;&tau;ή&sigma;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&zeta;&eta;&mu;&iota;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&iota;&nu;&iota;&kappa;έ&sigmaf; &delta;&iota;ώ&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu;,&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&chi;&rho;ώ&mu;&epsilon;&nu;&omicron;&iota; &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&epsilon;&rho;&omicron;ύ&nu; &beta;&alpha;&sigma;&iota;&kappa;ά &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &delta;&iota;&kappa;&alpha;&iota;ώ&mu;&alpha;&tau;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&nu; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&epsilon; &alpha;&upsilon;&tau;ή &eta; &sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή &pi;&rho;ό&beta;&lambda;&epsilon;&psi;&eta;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &tau;&omicron; &kappa;ά&theta;&epsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &nu;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&epsilon;&iota; &sigma;&epsilon; &nu;έ&alpha; &Phi;&Epsilon;&Kappa; &alpha;&epsilon;&nu;ά&omega;&sigmaf; &tau;&eta;&nu; ί&delta;&iota;&alpha; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta;, &pi;&omicron;&upsilon; &tau;&upsilon;&chi;ό&nu; &alpha;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Sigma;&tau;&Epsilon;, &mu;&epsilon; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &omicron; &rho;ό&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&tau;&Epsilon; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&tau;&epsilon;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &omicron;&iota; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&eta;&nu; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή.</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;,&epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;, ό&tau;&iota; &kappa;&alpha;&iota; &tau;&omicron; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ό &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &Alpha;&nu;&theta;&rho;&omega;&pi;ί&nu;&omega;&nu; &Delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu; &theta;&epsilon;&omega;&rho;&epsilon;ί &epsilon;&upsilon;&theta;&epsilon;ί&alpha; &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; ά&rho;&theta;&rho;. 6 &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή&sigmaf; &Epsilon;&nu;ώ&sigma;&epsilon;&omega;&sigmaf; &Alpha;&nu;&theta;&rho;&omega;&pi;ί&nu;&omega;&nu; &Delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu; (&epsilon;&xi;&alpha;&sigma;&phi;ά&lambda;&iota;&sigma;&eta; &delta;ί&kappa;&alpha;&iota;&eta;&sigmaf; &delta;ί&kappa;&eta;&sigmaf;) &tau;&eta;&nu; &mu;&eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &epsilon;&theta;&nu;&iota;&kappa;ώ&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omega;&nu; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &kappa;&alpha;&iota; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&epsilon;&iota; &kappa;&alpha;&tau;&rsquo; &epsilon;&pi;&alpha;&nu;ά&lambda;&eta;&psi;&eta; &chi;ώ&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&rho;ώ&pi;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; &alpha;&upsilon;&tau;ό.&Omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ύ,&sigma;&upsilon;&nu;&epsilon;&pi;ώ&sigmaf;, &pi;&rho;&omicron;&sigma;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ό &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &Alpha;&nu;&theta;&rho;&omega;&pi;ί&nu;&omega;&nu; &Delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu;.</em></p>
<p style="padding-left: 30px;"><em>3. &Epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &alpha;&kappa;ό&mu;&eta; &kappa;ά&tau;&iota; &pi;&omicron;&lambda;ύ &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό, &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&omicron;&theta;&epsilon;ί &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;,ό&tau;&iota; &delta;&eta;&lambda;&alpha;&delta;ή, &omicron;&iota; &laquo;&Phi;ά&kappa;&epsilon;&lambda;&omicron;&iota; &tau;&omicron;&upsilon; &mu;&alpha;&theta;&eta;&tau;ή&raquo; &pi;&omicron;&upsilon; &beta;&alpha;&sigma;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ά&nu;&omega; &sigma;&tau;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &Sigma;&pi;&omicron;&upsilon;&delta;ώ&nu; &tau;&omicron;&upsilon; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&nu;&epsilon;&mu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron; &tau;&rho;έ&chi;&omicron;&nu; &delta;&iota;&delta;&alpha;&kappa;&tau;&iota;&kappa;ό έ&tau;&omicron;&sigmaf;, &gamma;&iota;&alpha; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &sigma;&upsilon;&nu;&epsilon;&chi;ό&mu;&epsilon;&nu;&eta; &chi;&rho;&omicron;&nu;&iota;ά,&epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&omicron;&mu;&omicron;&iota;ό&tau;&upsilon;&pi;&omicron;&iota;, &mu;&epsilon; &alpha;&pi;&lambda;έ&sigmaf; &mu;ό&nu;&omicron;&nu; &delta;&iota;&omicron;&rho;&theta;ώ&sigma;&epsilon;&iota;&sigmaf; &omicron;&rho;&theta;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &lambda;&alpha;&theta;ώ&nu;, &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &laquo;&Phi;&alpha;&kappa;έ&lambda;&omicron;&upsilon;&sigmaf;&raquo; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&epsilon;&mu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&epsilon;&rho;&upsilon;&sigma;&iota;&nu;ή &sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &chi;&rho;&omicron;&nu;&iota;ά.&Omicron;&iota; &laquo;&Phi;ά&kappa;&epsilon;&lambda;&omicron;&iota;&raquo; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;ί, &tau;&upsilon;&pi;ώ&theta;&eta;&kappa;&alpha;&nu; &pi;έ&rho;&upsilon;&sigma;&iota;, &mu;&epsilon; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;. &Gamma;&alpha;&beta;&rho;ό&gamma;&lambda;&omicron;&upsilon;&tau;&omicron;&nu; &Mu;άϊ&omicron; &tau;&omicron;&upsilon; 2017, &pi;&rho;&iota;&nu; &alpha;&kappa;ό&mu;&eta; &omicron; &kappa;. &Gamma;&alpha;&beta;&rho;ό&gamma;&lambda;&omicron;&upsilon; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&omicron;&nu;&omicron;&mu;ά&sigma;&epsilon;&iota; &tau;&alpha; &Phi;&Epsilon;&Kappa; &tau;&omicron;&upsilon; &Phi;ί&lambda;&eta; &sigma;&epsilon; &Phi;&Epsilon;&Kappa; &Gamma;&alpha;&beta;&rho;ό&gamma;&lambda;&omicron;&upsilon;. &Tau;&upsilon;&pi;ώ&theta;&eta;&kappa;&alpha;&nu;, &sigma;&upsilon;&nu;&epsilon;&pi;ώ&sigmaf;, &kappa;&alpha;&iota; &beta;&alpha;&sigma;ί&sigma;&tau;&eta;&kappa;&alpha;&nu; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &epsilon;&pi;ά&nu;&omega; &sigma;&tau;&alpha; &Phi;&Epsilon;&Kappa; &tau;&omicron;&upsilon; &Phi;ί&lambda;&eta; &pi;&omicron;&upsilon; ή&delta;&eta; &alpha;&kappa;ύ&rho;&omega;&sigma;&epsilon; &tau;&omicron; &Sigma;&tau;&Epsilon; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota;, &omega;&sigmaf; &epsilon;&kappa; &tau;&omicron;ύ&tau;&omicron;&upsilon;,ή&tau;&alpha;&nu;&kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; 100% &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί.&Alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί,&epsilon;&pi;&omicron;&mu;έ&nu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &omicron;&iota; &laquo;&Phi;ά&kappa;&epsilon;&lambda;&omicron;&iota;&raquo; &tau;&eta;&sigmaf; &phi;&epsilon;&tau;&iota;&nu;ή&sigmaf; &chi;&rho;&omicron;&nu;&iota;ά&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&iota;&sigma;&tau;ά &phi;&omega;&tau;&omicron;&alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha; &tau;&omega;&nu; &pi;&epsilon;&rho;&upsilon;&sigma;&iota;&nu;ώ&nu; ό&pi;&omega;&sigmaf; &pi;&rho;&omicron;&epsilon;ί&pi;&alpha;&mu;&epsilon;.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&pi;ό &tau;&alpha; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &sigma;&upsilon;&nu;ά&gamma;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &eta; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta; &sigma;&tau;&omicron; &epsilon;&rho;ώ&tau;&eta;&mu;&alpha; &laquo;&pi;&omicron;&iota;&omicron; &mu;ά&theta;&eta;&mu;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&delta;ά&xi;&omicron;&upsilon;&nu; &omicron;&iota; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omicron;&iota; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &Sigma;ύ&nu;&tau;&alpha;&gamma;&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Nu;ό&mu;&omicron;&upsilon;&sigmaf;&raquo;.</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;&iota;&delta;&iota;&kappa;ό&tau;&epsilon;&rho;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; έ&gamma;&kappa;&rho;&iota;&tau;&omicron;&upsilon;&sigmaf; &nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &laquo;&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Nu;&omicron;&mu;&omicron;&lambda;&omicron;&gamma;ί&alpha;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&kappa;ύ&rho;&omega;&sigma;&eta; &mu;ί&alpha;&sigmaf; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron; &Sigma;&tau;&Epsilon;, &eta; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&alpha;&iota; &omega;&sigmaf; &mu;&eta;&delta;έ&pi;&omicron;&tau;&epsilon; &epsilon;&kappa;&delta;&omicron;&theta;&epsilon;ί&sigma;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&beta;&iota;ώ&nu;&epsilon;&iota; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&kappa;&alpha;ί&omega;&sigmaf; &eta; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; (&Sigma;&tau;&Epsilon; 4690/1983), &epsilon;&nu; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omega; &tau;&omicron; &Alpha;&nu;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;ό &Pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &Sigma;&pi;&omicron;&upsilon;&delta;ώ&nu; &tau;&omicron;&upsilon; 2003, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;, &alpha;&lambda;&lambda;ά &iota;&sigma;&chi;ύ&epsilon;&iota; &mu;έ&chi;&rho;&iota; &nu;&alpha; &epsilon;&kappa;&delta;&omicron;&theta;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&alpha; &nu;&epsilon;ώ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &Pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &Sigma;&pi;&omicron;&upsilon;&delta;ώ&nu; &gamma;&iota;&alpha; &tau;&alpha; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ά, &sigma;ύ&mu;&phi;&omega;&nu;&omicron; &mu;&epsilon; &tau;&omicron; &Sigma;ύ&nu;&tau;&alpha;&gamma;&mu;&alpha;, ό&pi;&omega;&sigmaf; &tau;&omicron; &epsilon;&rho;&mu;ή&nu;&epsilon;&upsilon;&sigma;&epsilon; &tau;&omicron; &alpha;&rho;&mu;ό&delta;&iota;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ό ό&rho;&gamma;&alpha;&nu;&omicron;. &Alpha;&upsilon;&tau;ό &omicron;&phi;&epsilon;ί&lambda;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;ά &tau;&omicron; &nu;ό&mu;&omicron; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;ό&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&rho;έ&chi;&omicron;&upsilon;&sigma;&alpha; &sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &chi;&rho;&omicron;&nu;&iota;ά &kappa;&alpha;&iota; &mu;έ&chi;&rho;&iota; &tau;&omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&omicron;&rho;&phi;&omega;&theta;&epsilon;ί &mu;&epsilon; &tau;&iota;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;&raquo;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&upsilon;&nu;&epsilon;&pi;ώ&sigmaf;&tau;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;. &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &kappa;&alpha;&tau;&alpha;&rho;&rho;ί&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&pi;&omicron;ί&theta;&eta;&sigma;&eta; ό&tau;&iota; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&pi;έ&sigma;&omicron;&upsilon;&nu; &epsilon;&kappa; &nu;έ&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&omicron;&mu;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&delta;ί&kappa;&alpha;&sigma;&eta; &sigma;&tau;&omicron; &Sigma;&tau;&Epsilon; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omega;&nu; &Phi;&Epsilon;&Kappa; &tau;&omicron;&upsilon; &kappa;. &Gamma;&alpha;&beta;&rho;ό&gamma;&lambda;&omicron;&upsilon;.</em></p>
<p style="padding-left: 30px;"><em>&Gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &alpha;&nu;&omega;&tau;έ&rho;&omega;,&alpha;) &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &mu;&alpha;&theta;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; ή&delta;&eta; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &mu;&alpha;&zeta;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &laquo;&Phi;&alpha;&kappa;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&alpha;&theta;&eta;&tau;ή&raquo; &pi;&omicron;&upsilon; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&alpha; &delta;&iota;&alpha;&nu;&epsilon;&mu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &beta;) &epsilon;&pi;ί&sigma;&eta;&sigmaf; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &mu;&alpha;&theta;&eta;&tau;ώ&nu; &delta;&iota;ά &tau;&omicron;&upsilon; &pi;&lambda;&eta;&rho;&epsilon;&xi;&omicron;&upsilon;&sigma;ί&omicron;&upsilon; &delta;&iota;&kappa;&eta;&gamma;ό&rho;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&iota;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&alpha;&nu; &epsilon;&xi;ώ&delta;&iota;&kappa;&eta; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;ή &sigma;&tau;&eta;&nu; Έ&nu;&omega;&sigma;ή &mu;&alpha;&sigmaf;, (&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&nu;&eta;&mu;&mu;έ&nu;&alpha; &sigma;&alpha;&sigmaf; &kappa;&omicron;&iota;&nu;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;) &kappa;&alpha;&iota; &mu;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&omicron;ύ&nu; ό&tau;&iota; &sigma;&kappa;&omicron;&pi;&epsilon;ύ&omicron;&upsilon;&nu;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&epsilon;&sigmaf; &alpha;&kappa;&upsilon;&rho;&omega;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&tau;&Epsilon;, &nu;&alpha; &alpha;&sigma;&kappa;ή&sigma;&omicron;&upsilon;&nu; &mu;&eta;&nu;ύ&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha; &tau;&omega;&nu; &nu;έ&omega;&nu; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;ά&tau;&omega;&nu; &Sigma;&pi;&omicron;&upsilon;&delta;ώ&nu; &sigma;&tau;&alpha; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ά, &eta; ύ&lambda;&eta; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &alpha;&sigma;&kappa;&epsilon;ί &pi;&rho;&omicron;&sigma;&eta;&lambda;&upsilon;&tau;&iota;&sigma;&mu;ό &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&tau;ό&pi;&iota;&nu; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &sigma;&omicron;&beta;&alpha;&rho;ώ&nu; &epsilon;&xi;&epsilon;&lambda;ί&xi;&epsilon;&omega;&nu;, &eta; &Pi;&alpha;&nu;&epsilon;&lambda;&lambda;ή&nu;&iota;&alpha; Έ&nu;&omega;&sigma;&eta; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omega;&nu;, έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; ή&delta;&eta; &epsilon;&delta;ώ &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota;, &chi;&omega;&rho;ί&sigmaf; &pi;&omicron;&tau;έ &nu;&alpha; έ&chi;&epsilon;&iota; &lambda;ά&beta;&epsilon;&iota; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta; &alpha;&pi;ό &alpha;&upsilon;&tau;ό&nu;, &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&mu;έ&nu;&eta; &nu;&alpha; &kappa;&iota;&nu;&eta;&theta;&epsilon;ί, ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&alpha;&sigma;&pi;ί&sigma;&epsilon;&iota; &tau;&alpha; &kappa;&alpha;&lambda;ώ&sigmaf; &epsilon;&nu;&nu;&omicron;&omicron;ύ&mu;&epsilon;&nu;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omega;&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu;. &Gamma;&iota;΄ &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &alpha;&pi;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;&omicron;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf;&pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;&tau;&omicron;ύ&nu; &alpha;&pi;ό &tau;&upsilon;&chi;ό&nu; &delta;&upsilon;&sigma;ά&rho;&epsilon;&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&epsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; έ&gamma;&kappa;&rho;&iota;&tau;&omicron;&upsilon;&sigmaf; &nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf;&omicron;&epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ό&sigmaf; (&theta;&epsilon;&omicron;&lambda;ό&gamma;&omicron;&sigmaf; ή &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &pi;&omicron;&upsilon; &delta;&iota;&delta;ά&sigma;&kappa;&epsilon;&iota; &tau;&omicron; &mu;ά&theta;&eta;&mu;&alpha; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu;), έ&chi;&epsilon;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &alpha;&rho;&nu;&eta;&theta;&epsilon;ί &nu;&alpha; &delta;&iota;&delta;ά&xi;&epsilon;&iota; &tau;&omicron; &mu;ά&theta;&eta;&mu;&alpha; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&phi;&iota;&sigma;&tau;ά&mu;&epsilon;&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &alpha;&nu; &tau;&omicron;&upsilon; &delta;&omicron;&theta;&epsilon;ί &epsilon;&nu;&tau;&omicron;&lambda;ή &pi;&rho;&omicron;&sigmaf; &tau;&omicron;ύ&tau;&omicron;, &delta;&iota;ό&tau;&iota; &tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &laquo;&Phi;ά&kappa;&epsilon;&lambda;&omicron;&iota; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf;&raquo; &kappa;&rho;ί&theta;&eta;&kappa;&alpha;&nu; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&lambda;&omicron;&mu;&epsilon;&lambda;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &Epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί&alpha;&sigmaf; 660/2018 &kappa;&alpha;&iota; 926/2018.&Eta; ά&rho;&nu;&eta;&sigma;ή &tau;&omicron;&upsilon; &alpha;&upsilon;&tau;ή &delta;&epsilon;&nu; &epsilon;&pi;&iota;&sigma;ύ&rho;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &delta;&upsilon;&sigma;&mu;&epsilon;&nu;ή &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &omicron;ύ&tau;&epsilon; &pi;&epsilon;&iota;&theta;&alpha;&rho;&chi;&iota;&kappa;ή, &omicron;ύ&tau;&epsilon; &kappa;&alpha;&iota; &pi;&omicron;&iota;&nu;&iota;&kappa;ή. &Alpha;&rho;&kappa;&epsilon;ί &nu;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota;, ό&tau;&iota; &alpha;&rho;&nu;&epsilon;ί&tau;&alpha;&iota; &nu;&alpha; &delta;&iota;&delta;ά&xi;&epsilon;&iota; &kappa;ά&tau;&iota; &laquo;&pi;&rho;&omicron;&delta;ή&lambda;&omega;&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&raquo;, &omega;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&iota;&kappa;ώ&sigmaf; &kappa;&alpha;&iota; &alpha;&mu;&epsilon;&tau;&alpha;&kappa;&lambda;ή&tau;&omega;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&phi;&alpha;&nu;&theta;&epsilon;ί &omicron;&iota; &pi;&rho;&omicron;&alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&lambda;&omicron;&mu;&epsilon;&lambda;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&tau;&Epsilon;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf;, &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&delta;ή&lambda;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&upsilon;&theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; ύ&lambda;&eta;&sigmaf;, &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &delta;&iota;ά&pi;&rho;&alpha;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&xi;&iota;&omicron;&pi;&omicron;ί&nu;&omicron;&upsilon; &pi;&rho;ά&xi;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&eta;&lambda;&upsilon;&tau;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &omicron;&mu;&alpha;&delta;&iota;&kappa;ώ&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;ό &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &iota;&delta;&iota;&alpha;&iota;&tau;έ&rho;&omega;&sigmaf; &epsilon;&pi;&iota;&beta;&alpha;&rho;&upsilon;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;ά&sigma;&epsilon;&omega;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon; &beta;ά&sigma;&eta; &tau;&alpha; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega;, &eta; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha; &tau;&omicron;&upsilon; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί&nu;&alpha; &delta;&iota;&epsilon;&xi;ά&gamma;&epsilon;&tau;&alpha;&iota; &nu;ό&mu;&iota;&mu;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&nu;&tau;&epsilon;&sigmaf; &mu;ό&nu;&omicron;&nu; &mu;&epsilon; &tau;&eta;&nu; ύ&lambda;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon; &Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &beta;&iota;&beta;&lambda;ί&omega;&nu; &tau;&omicron;&upsilon; (2003-2006).</em></p>
<p style="padding-left: 30px;"><em>&Eta; &alpha;&nu;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ή &kappa;&alpha;&iota; &nu;&omicron;&mu;&iota;&kappa;ή &tau;&epsilon;&kappa;&mu;&eta;&rho;ί&omega;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &theta;έ&sigma;&epsilon;&omega;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&iota;&sigma;&upsilon;&nu;&alpha;&pi;&tau;ό&mu;&epsilon;&nu;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Eta; &Pi;&Epsilon;&Theta; &nu;&omicron;&mu;&iota;&kappa;ά &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &kappa;ά&theta;&epsilon; ά&lambda;&lambda;&omicron; &pi;&rho;ό&sigma;&phi;&omicron;&rho;&omicron; &mu;έ&sigma;&omicron;&nu; &theta;&alpha; &sigma;&tau;&eta;&rho;ί&xi;&epsilon;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omicron;&upsilon;&sigmaf;/&Sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&iota;&sigma;&sigma;&epsilon;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; ό&pi;&omicron;&tau;&epsilon; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&tau;&epsilon;ί, ώ&sigma;&tau;&epsilon; &alpha;&pi;&epsilon;&rho;ί&sigma;&pi;&alpha;&sigma;&tau;&omicron;&iota;/&epsilon;&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &zeta;&omega;&tau;&iota;&kappa;ή&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &nu;&epsilon;&omicron;&lambda;&alpha;ί&alpha;, έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; &epsilon;&upsilon;&chi;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&lambda;ή &delta;ύ&nu;&alpha;&mu;&eta; &sigma;&tau;&omicron; &theta;&epsilon;ά&rho;&epsilon;&sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &sigma;&alpha;&sigmaf;!</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
