<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Η χαρά του Τζήμερου: Συνελήφθησαν μέλη του ΚΚΕ για αφισοκόλληση στη Λάρισα</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="ThanosTzimeros approves this shit">
        <link rel="canonical" href="https://spasmenoparathyro.me/i-xara-tou-tzimerou-synelifthisan-meli-tou-kke-gia-afisokollisi-sti-larisa">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Η χαρά του Τζήμερου: Συνελήφθησαν μέλη του ΚΚΕ για αφισοκόλληση στη Λάρισα">
        <meta property="og:description" content="ThanosTzimeros approves this shit">
        <meta property="og:url" content="https://spasmenoparathyro.me/i-xara-tou-tzimerou-synelifthisan-meli-tou-kke-gia-afisokollisi-sti-larisa">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-03T12:51:00+00:00">
        <meta property="article:modified_time" content="2018-09-03T12:51:00+00:00">
        <meta property="og:updated_time" content="2018-09-03T12:51:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ab24f5370acfb710e60459bb73e97b1a.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ab24f5370acfb710e60459bb73e97b1a.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="ThanosTzimeros approves this shit">
        <meta name="twitter:title" content="Η χαρά του Τζήμερου: Συνελήφθησαν μέλη του ΚΚΕ για αφισοκόλληση στη Λάρισα">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ab24f5370acfb710e60459bb73e97b1a.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Η χαρά του Τζήμερου: Συνελήφθησαν μέλη του ΚΚΕ για αφισοκόλληση στη Λάρισα">Η χαρά του Τζήμερου: Συνελήφθησαν μέλη του ΚΚΕ για αφισοκόλληση στη Λάρισα</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">03 Sep 2018, 12:51</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Η χαρά του Τζήμερου: Συνελήφθησαν μέλη του ΚΚΕ για αφισοκόλληση στη Λάρισα</hi>
                <picture>
                    <source srcset="imgs/ab24f5370acfb710e60459bb73e97b1a-640.webp" type="image/webp">
                    <source srcset="imgs/ab24f5370acfb710e60459bb73e97b1a-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ab24f5370acfb710e60459bb73e97b1a-640.jpg">
                </picture>
                <h2 id="articleDescr">ThanosTzimeros approves this shit</h2>
                <hr>
                <p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&epsilon;&iota; &eta; &Tau;&omicron;&mu;&epsilon;&alpha;&kappa;ή &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&Kappa;&Epsilon;, &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &tau;&omicron;&upsilon; &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&rho;&omicron;&sigma;ή&chi;&theta;&eta;&sigma;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&lambda;ή&phi;&theta;&eta;&sigma;&alpha;&nu; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&phi;&iota;&sigma;&omicron;&kappa;ό&lambda;&lambda;&eta;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Phi;&epsilon;&sigma;&tau;&iota;&beta;ά&lambda;.</p>
<p>&Omicron;&iota; &sigma;&upsilon;&lambda;&lambda;&eta;&phi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &pi;έ&rho;&alpha;&sigma;&alpha;&nu; &tau;&omicron; &beta;&rho;ά&delta;&upsilon; &tau;&eta;&sigmaf; &Kappa;&upsilon;&rho;&iota;&alpha;&kappa;ή&sigmaf; &sigma;&tau;&omicron; &kappa;&rho;&alpha;&tau;&eta;&tau;ή&rho;&iota;&omicron;, &epsilon;&nu;ώ &alpha;&phi;έ&theta;&eta;&kappa;&alpha;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&iota; &tau;&omicron; &pi;&rho;&omega;ί &tau;&eta;&sigmaf; &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha;&sigmaf;. &Sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&alpha;&gamma;&gamma;έ&lambda;&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &delta;&iota;&alpha;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &phi;&theta;&omicron;&rho;ά, &epsilon;&nu;ώ &alpha;&nu;&alpha;&mu;έ&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; 5 &Iota;&omicron;&upsilon;&nu;ί&omicron;&upsilon; &tau;&omicron;&upsilon; 2019.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; <a href="https://www.902.gr/eidisi/politiki/167295/kinitopoiisi-stis-0830-mm-kata-tis-prosagogis-melon-toy-kke-foto" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;</a>:</p>
<p style="padding-left: 30px;"><em>&Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&eta; &gamma;&iota;&alpha; &tau;&omicron; &lambda;&alpha;ϊ&kappa;ό &kappa;ί&nu;&eta;&mu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&mu;&mu;&omicron;&upsilon;&nu;&iota;&sigma;&tau;έ&sigmaf; &mu;&pi;&rho;&omicron;&sigma;&tau;ά, &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &tau;&omicron;&nu; &alpha;&upsilon;&tau;&alpha;&rho;&chi;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&rho;&alpha;&kappa;ύ&lambda;&alpha; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;. &Omicron; &lambda;&alpha;ό&sigmaf; &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf; &mu;&alpha;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&kappa;&lambda;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&kappa;&rho;&alpha;ί&alpha; &alpha;&upsilon;&tau;ή &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;.</em></p>
<p>&Eta; &Tau;&omicron;&mu;&epsilon;&alpha;&kappa;ή &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&Kappa;&Epsilon; &kappa;&alpha;&lambda;&omicron;ύ&sigma;&epsilon; &sigma;&epsilon; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&iota;&sigmaf; 8.30 &tau;&omicron; &pi;&rho;&omega;ί &tau;&eta;&sigmaf; &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha;&sigmaf; 3 &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta;, έ&xi;&omega; &alpha;&pi;ό &tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
