<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ήταν αυτή μία από τις πιο πετυχημένες εβδομάδες της Ελληνικής Αστυνομίας;</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ελληνική Αστυνομία. Το σώμα εκείνο που φαίνεται πως υπάρχει μόνο για να προστατεύει τον δυνατό από τον αδύναμο.
Αν αποδεχτούμε πως αυτός είναι ο ρόλος της ελληνικής αστυνομίας, τότε η βδομάδα που μας πέρασε, ίσως ήταν από τις πετυχημένες της ιστορίας της.">
        <link rel="canonical" href="https://spasmenoparathyro.me/itan-auti-mia-apo-tis-pio-petyximenes-ebdomades-tis-ellinikis-astynomias">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ήταν αυτή μία από τις πιο πετυχημένες εβδομάδες της Ελληνικής Αστυνομίας;">
        <meta property="og:description" content="Ελληνική Αστυνομία. Το σώμα εκείνο που φαίνεται πως υπάρχει μόνο για να προστατεύει τον δυνατό από τον αδύναμο.
Αν αποδεχτούμε πως αυτός είναι ο ρόλος της ελληνικής αστυνομίας, τότε η βδομάδα που μας πέρασε, ίσως ήταν από τις πετυχημένες της ιστορίας της.">
        <meta property="og:url" content="https://spasmenoparathyro.me/itan-auti-mia-apo-tis-pio-petyximenes-ebdomades-tis-ellinikis-astynomias">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-23T12:49:01+00:00">
        <meta property="article:modified_time" content="2018-09-23T12:49:01+00:00">
        <meta property="og:updated_time" content="2018-09-23T12:49:01+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/7a586bf41ebfef7d9921fb874b072416.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/7a586bf41ebfef7d9921fb874b072416.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ελληνική Αστυνομία. Το σώμα εκείνο που φαίνεται πως υπάρχει μόνο για να προστατεύει τον δυνατό από τον αδύναμο.
Αν αποδεχτούμε πως αυτός είναι ο ρόλος της ελληνικής αστυνομίας, τότε η βδομάδα που μας πέρασε, ίσως ήταν από τις πετυχημένες της ιστορίας της.">
        <meta name="twitter:title" content="Ήταν αυτή μία από τις πιο πετυχημένες εβδομάδες της Ελληνικής Αστυνομίας;">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/7a586bf41ebfef7d9921fb874b072416.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ήταν αυτή μία από τις πιο πετυχημένες εβδομάδες της Ελληνικής Αστυνομίας;">Ήταν αυτή μία από τις πιο πετυχημένες εβδομάδες της Ελληνικής Αστυνομίας;</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">23 Sep 2018, 12:49</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ήταν αυτή μία από τις πιο πετυχημένες εβδομάδες της Ελληνικής Αστυνομίας;</hi>
                <picture>
                    <source srcset="imgs/7a586bf41ebfef7d9921fb874b072416-640.webp" type="image/webp">
                    <source srcset="imgs/7a586bf41ebfef7d9921fb874b072416-640.jpg" type="image/jpeg"> 
                    <img src="imgs/7a586bf41ebfef7d9921fb874b072416-640.jpg">
                </picture>
                <h2 id="articleDescr">Ελληνική Αστυνομία. Το σώμα εκείνο που φαίνεται πως υπάρχει μόνο για να προστατεύει τον δυνατό από τον αδύναμο.
Αν αποδεχτούμε πως αυτός είναι ο ρόλος της ελληνικής αστυνομίας, τότε η βδομάδα που μας πέρασε, ίσως ήταν από τις πετυχημένες της ιστορίας της.</h2>
                <hr>
                <p>&Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;. &Tau;&omicron; &sigma;ώ&mu;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ό&nu;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;.</p>
<p>&Alpha;&nu; &alpha;&pi;&omicron;&delta;&epsilon;&chi;&tau;&omicron;ύ&mu;&epsilon; &pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &rho;ό&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &tau;ό&tau;&epsilon; &eta; &beta;&delta;&omicron;&mu;ά&delta;&alpha; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &pi;έ&rho;&alpha;&sigma;&epsilon;, ί&sigma;&omega;&sigmaf; ή&tau;&alpha;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&epsilon;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;&sigmaf; &tau;&eta;&sigmaf;.</p>
<p>&Nu;&alpha;, &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha; &sigma;&tau;&alpha; &Iota;&omega;ά&nu;&nu;&iota;&nu;&alpha;, &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&omicron;ύ&pi;&epsilon;&rho; &mu;ά&rho;&kappa;&epsilon;&tau; &#8220;Express&#8221;, <a href="https://www.902.gr/eidisi/ergatiki-taxi/168688/kataggellei-apolysi-ergazomenis-poy-zitoyse-epidomata-adeies-kai" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota;</a> &pi;&omega;&sigmaf; &alpha;&pi;&alpha;ί&tau;&eta;&sigma;&epsilon; &alpha;&pi;ό &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta; &nu;&alpha; &upsilon;&pi;&omicron;&gamma;&rho;ά&psi;&epsilon;&iota; &pi;&omega;&sigmaf; &delta;&epsilon; &theta;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&beta;&lambda;&eta;&theta;&omicron;ύ&nu; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;&iota;&delta;ό&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&iota; ά&delta;&epsilon;&iota;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&iota;&omicron;ύ&tau;&alpha;&iota;. &Eta; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &epsilon;ί&chi;&epsilon; &tau;&omicron; &theta;&rho;ά&sigma;&omicron;&sigmaf; &nu;&alpha; &zeta;&eta;&tau;ή&sigma;&epsilon;&iota; &nu;&alpha; &pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&omega;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&omicron;ύ&lambda;&epsilon;&psi;&epsilon;. Ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό, &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&omicron;ύ&pi;&epsilon;&rho; &mu;ά&rho;&kappa;&epsilon;&tau;, &kappa;ά&lambda;&epsilon;&sigma;&epsilon; &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&epsilon;&iota; &tau;&eta; &theta;&rho;&alpha;&sigma;ύ&tau;&alpha;&tau;&eta; &upsilon;&pi;ά&lambda;&lambda;&eta;&lambda;&omicron;.</p>
<p>&Kappa;&alpha;&iota; &eta; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, &tau;&iota; έ&kappa;&alpha;&nu;&epsilon;; Ό&chi;&iota; &mu;ό&nu;&omicron; &pi;ή&gamma;&epsilon; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &alpha;&pi;&epsilon;ί&lambda;&eta;&sigma;&epsilon; &kappa;&iota;ό&lambda;&alpha;&sigmaf; &tau;&eta;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta; ό&tau;&iota; &theta;&alpha; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &chi;&epsilon;&iota;&rho;&omicron;&pi;έ&delta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &tau;&eta;&nu; &pi;ά&epsilon;&iota; &sigma;&tau;&omicron; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό &tau;&mu;ή&mu;&alpha;.</p>
<ul>
<li>&Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &alpha;&pi;ό έ&lambda;&lambda;&eta;&nu;&alpha; &phi;&tau;&omega;&chi;&omicron;&mu;&pi;&iota;&nu;έ: check.</li>
</ul>
<p>&Sigma;&tau;&eta; &Mu;ύ&kappa;&omicron;&nu;&omicron; &alpha;&pi;ό &tau;&eta;&nu; ά&lambda;&lambda;&eta;, &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&alpha;&sigmaf;, &chi;&rho;&omega;&sigma;&tau;&omicron;ύ&sigma;&epsilon; &sigma;&epsilon; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;, &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 2300 &epsilon;&upsilon;&rho;ώ. Ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό, ό&tau;&alpha;&nu; &omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &zeta;ή&tau;&eta;&sigma;&epsilon; &tau;&alpha; &lambda;&epsilon;&phi;&tau;ά &tau;&omicron;&upsilon;, &omicron; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&alpha;&sigmaf; &theta;&upsilon;&mu;ή&theta;&eta;&kappa;&epsilon; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &pi;&alpha;&tau;&rho;&iota;ώ&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&omicron;&lambda;ύ &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;ό&sigmaf;, &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &epsilon;ί&chi;&epsilon; &xi;&epsilon;&chi;ά&sigma;&epsilon;&iota; ό&tau;&alpha;&nu; &tau;&omicron;&nu; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&sigma;&lambda;ά&beta;&epsilon;&iota;. Έ&tau;&sigma;&iota; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &delta;έ&rho;&nu;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &phi;&omega;&nu;ά&zeta;&epsilon;&iota; ό&tau;&iota; &theta;&alpha; &tau;&omicron; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&epsilon;&iota; &tau;&omicron; &nu;&eta;&sigma;ί &alpha;&pi;ό &Pi;&alpha;&kappa;&iota;&sigma;&tau;&alpha;&nu;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf;.</p>
<p>&Kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &lambda;&omicron;&gamma;&iota;&kappa;ό, &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; έ&phi;&tau;&alpha;&sigma;&epsilon; &kappa;&alpha;&iota; &eta; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, &eta; &omicron;&pi;&omicron;ί&alpha; <a href="https://spasmenoparathyro.me/enterprener-sti-mykono-xtypaei-apliroto-ergati-i-astynomia-ton-symbouleuei-na-kanei-oti-tou-leei-to-afentiko/" target="_blank" rel="noopener">&phi;έ&rho;&epsilon;&tau;&alpha;&iota;</a> &nu;&alpha; έ&beta;&alpha;&lambda;&epsilon; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta; &theta;έ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;, &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &theta;ύ&mu;&alpha; &tau;&omicron;&upsilon; &xi;&upsilon;&lambda;&omicron;&delta;&alpha;&rho;&mu;&omicron;ύ &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; ό,&tau;&iota; &tau;&omicron;&upsilon; &lambda;έ&epsilon;&iota; &tau;&omicron; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; ό&chi;&iota; ό,&tau;&iota; &tau;&omicron;&upsilon; &lambda;έ&epsilon;&iota; &eta; &Epsilon;&pi;&iota;&theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;.</p>
<ul>
<li>&Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &alpha;&pi;ό &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&eta; &phi;&tau;&omega;&chi;&omicron;&mu;&pi;&iota;&nu;έ: check</li>
</ul>
<p>&Chi;&tau;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; ά&lambda;&lambda;&eta;, &epsilon;ί&chi;&alpha;&mu;&epsilon; &tau;&omicron; <a href="https://spasmenoparathyro.me/patos-perastikoi-epitithentai-se-listi-kosmimatopoleiou-ton-klotsane-mexri-thanatou/" target="_blank" rel="noopener">&lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha;</a> &tau;&omicron;&upsilon; &Zeta;&alpha;&kappa; &Kappa;&omega;&sigma;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon;. &Kappa;&alpha;&iota; &mu;&iota;&lambda;ά&mu;&epsilon; &gamma;&iota;&alpha; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha; &kappa;&alpha;&iota; ό&chi;&iota; &gamma;&iota;&alpha; &alpha;&pi;&lambda;ή &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &delta;ύ&omicron; &pi;&epsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu;, ό&pi;&omega;&sigmaf; &mu;&epsilon;&tau;&alpha;&delta;ό&theta;&eta;&kappa;&epsilon; &chi;&tau;&epsilon;&sigmaf; &eta; &epsilon;ί&delta;&eta;&sigma;&eta;, &alpha;&phi;&omicron;ύ &sigma;ή&mu;&epsilon;&rho;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &beta;ί&nu;&tau;&epsilon;&omicron;, &pi;&omicron;&upsilon; &delta;&epsilon;ί&chi;&nu;&epsilon;&iota; &kappa;&alpha;&iota; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;&omicron;ύ&sigmaf; &delta;ύ&omicron;, &nu;&alpha; &tau;&omicron;&nu; &kappa;&lambda;&omega;&tau;&sigma;ά&nu;&epsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&iota;, &nu;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&tau;ά&nu;&epsilon; &alpha;&nu;&tau;&iota;&kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&phi;&omicron;ύ &tau;&omicron; &Epsilon;&Kappa;&Alpha;&Beta; &epsilon;ί&chi;&epsilon; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &tau;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&rho;ώ&tau;&epsilon;&sigmaf; &beta;&omicron;ή&theta;&epsilon;&iota;&epsilon;&sigmaf;.</p>
<p>&Sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; <a href="https://www.youtube.com/watch?v=nWKmIk6aJ_8" target="_blank" rel="noopener">&beta;&iota;&nu;&tau;&epsilon;ά&kappa;&iota;</a> &lambda;&omicron;&iota;&pi;ό&nu;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; ό&sigma;&omicron; &omicron; ό&chi;&lambda;&omicron;&sigmaf; έ&beta;&gamma;&alpha;&zeta;&epsilon; &tau;&eta; &sigma;&alpha;&pi;ί&lambda;&alpha; &tau;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&epsilon; έ&nu;&alpha;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&pi;&alpha;&tau;&omicron;ύ&sigma;&epsilon; &kappa;&alpha;&iota; έ&pi;&epsilon;&phi;&tau;&epsilon; &sigma;&epsilon; &tau;&rho;&alpha;&pi;&epsilon;&zeta;ά&kappa;&iota;&alpha;, &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&sigma;&epsilon; &alpha;&pi;ό &mu;&iota;&alpha; ά&kappa;&rho;&eta; &kappa;&alpha;&iota; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &chi;&epsilon;&iota;&rho;&omicron;&pi;έ&delta;&epsilon;&sigmaf;, &mu;ό&nu;&omicron; ό&tau;&alpha;&nu; &omicron; &#8220;&epsilon;&pi;ί&delta;&omicron;&xi;&omicron;&sigmaf; &lambda;&eta;&sigma;&tau;ή&sigmaf;&#8221; &pi;έ&phi;&tau;&epsilon;&iota; &sigma;&tau;&omicron; έ&delta;&alpha;&phi;&omicron;&sigmaf; &alpha;&pi;ό &mu;ό&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon;. &Kappa;&alpha;&iota; &tau;&omicron; &#8220;&epsilon;&pi;ί&delta;&omicron;&xi;&omicron;&sigmaf; &lambda;&eta;&sigma;&tau;ή&sigmaf;&#8221;, &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&epsilon; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;&lambda;ά &epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ά, &gamma;&iota;&alpha;&tau;ί &alpha;&pi;&#8217; ό&tau;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;, &tau;&omicron; &alpha;&rho;&chi;&iota;&kappa;ό &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; &rho;&epsilon;&pi;&omicron;&rho;&tau;ά&zeta;, &beta;&alpha;&sigma;ί&sigma;&tau;&eta;&kappa;&epsilon; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &sigma;&tau;&eta; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &delta;ύ&omicron; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; &sigma;&tau;&eta; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha;. &Omicron;&pi;ό&tau;&epsilon; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&nu; &epsilon;ί&chi;&epsilon; &mu;&pi;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;&omicron;&sigma;&mu;&eta;&mu;&alpha;&tau;&omicron;&pi;&omega;&lambda;&epsilon;ί&omicron; &gamma;&iota;&alpha; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha;, &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&theta;&epsilon;ί. Ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &#8216;&chi;&epsilon;&iota;, &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &gamma;&iota;&alpha; ά&lambda;&lambda;&eta; &mu;&iota;&alpha; &phi;&omicron;&rho;ά έ&kappa;&alpha;&nu;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf;, &alpha;&phi;ή&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;, &alpha;&nu;&upsilon;&pi;&epsilon;&rho;ά&sigma;&pi;&iota;&sigma;&tau;&omicron; &sigma;&tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &tau;&omega;&nu; &delta;&upsilon;&nu;&alpha;&tau;ώ&nu;.</p>
<ul>
<li>&Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; ό&chi;&lambda;&omicron;&upsilon;, &alpha;&pi;ό &theta;ύ&mu;&alpha; &lambda;&upsilon;&nu;&tau;&sigma;&alpha;&rho;ί&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;: check</li>
</ul>
<p>&Sigma;&tau;&omicron;&nu; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&epsilon; &nu;&alpha; <a href="https://www.protothema.gr/greece/article/821927/oi-protes-kabanes-gia-to-fiasko-stin-presveia-tou-iran/" target="_blank" rel="noopener">&epsilon;&pi;&iota;&beta;&lambda;&eta;&theta;&epsilon;ί</a> &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; ή&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;ό&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;ό&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &gamma;&alpha;&zeta;ώ&nu;&epsilon;&iota; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha; ώ&sigma;&tau;&epsilon; &chi;ύ&sigma;&epsilon;&iota; &lambda;ί&gamma;&omicron; &alpha;&kappa;ό&mu;&alpha; &alpha;ί&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &chi;&alpha;&rho;&epsilon;ί &tau;&omicron; &alpha;&iota;&mu;&omicron;&delta;&iota;&psi;έ&sigmaf; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;, ό&tau;&alpha;&nu; &alpha;&upsilon;&tau;&omicron;ί &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&epsilon;&sigma;&beta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &Iota;&rho;ά&nu;.</p>
<p>&Alpha;, &nu;&alpha;&iota;. &Epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό&sigmaf; <a href="http://www.iefimerida.gr/news/445854/astynomikos-tis-dias-pyrovolise-kai-paratise-skylo-ston-tayro-epeidi-toy-gavgise-eikona" target="_blank" rel="noopener">&pi;&upsilon;&rho;&omicron;&beta;ό&lambda;&eta;&sigma;&epsilon;</a> &kappa;&alpha;&iota; &pi;&alpha;&rho;ά&tau;&eta;&sigma;&epsilon; έ&nu;&alpha;&nu; &sigma;&kappa;ύ&lambda;&omicron;, &epsilon;&pi;&epsilon;&iota;&delta;ή &phi;&omicron;&beta;ή&theta;&eta;&kappa;&epsilon; ό&tau;&alpha;&nu; &tau;&omicron;&upsilon; &gamma;ά&beta;&gamma;&iota;&sigma;&epsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
