<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Καταγγελία: Τράπεζα ετοιμάζεται να κλέψει λεφτά εργαζόμενων</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σε άλλα νέα, τα λεμόνια είναι ξινά.">
        <link rel="canonical" href="https://spasmenoparathyro.me/kataggelia-trapeza-etoimazetai-na-klepsei-lefta-ergazomenon">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Καταγγελία: Τράπεζα ετοιμάζεται να κλέψει λεφτά εργαζόμενων">
        <meta property="og:description" content="Σε άλλα νέα, τα λεμόνια είναι ξινά.">
        <meta property="og:url" content="https://spasmenoparathyro.me/kataggelia-trapeza-etoimazetai-na-klepsei-lefta-ergazomenon">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-27T20:08:31+00:00">
        <meta property="article:modified_time" content="2018-09-27T20:08:31+00:00">
        <meta property="og:updated_time" content="2018-09-27T20:08:31+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/a26882d1327258934d8a348510767581.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/a26882d1327258934d8a348510767581.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σε άλλα νέα, τα λεμόνια είναι ξινά.">
        <meta name="twitter:title" content="Καταγγελία: Τράπεζα ετοιμάζεται να κλέψει λεφτά εργαζόμενων">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/a26882d1327258934d8a348510767581.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Καταγγελία: Τράπεζα ετοιμάζεται να κλέψει λεφτά εργαζόμενων">Καταγγελία: Τράπεζα ετοιμάζεται να κλέψει λεφτά εργαζόμενων</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">27 Sep 2018, 20:08</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Καταγγελία: Τράπεζα ετοιμάζεται να κλέψει λεφτά εργαζόμενων</hi>
                <picture>
                    <source srcset="imgs/a26882d1327258934d8a348510767581-640.webp" type="image/webp">
                    <source srcset="imgs/a26882d1327258934d8a348510767581-640.jpg" type="image/jpeg"> 
                    <img src="imgs/a26882d1327258934d8a348510767581-640.jpg">
                </picture>
                <h2 id="articleDescr">Σε άλλα νέα, τα λεμόνια είναι ξινά.</h2>
                <hr>
                <p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&omicron;&upsilon;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;ί &tau;&eta;&sigmaf;, &eta; &Epsilon;&theta;&nu;&iota;&kappa;ή &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;&lambda;έ&psi;&epsilon;&iota; &lambda;&epsilon;&phi;&tau;ά &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omega;&nu;, &epsilon;&xi;&omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ώ&nu;&tau;&alpha;&sigmaf; &epsilon;&tau;&eta;&sigma;ί&omega;&sigmaf; 75 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ, &mu;&epsilon;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&kappa;&alpha;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &delta;&rho;&alpha;&mu;&alpha;&tau;&iota;&kappa;ή &mu;&epsilon;ί&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&upsilon;&rho;&iota;&kappa;ώ&nu; &sigma;&upsilon;&nu;&tau;ά&xi;&epsilon;&omega;&nu;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;:</p>
<p style="padding-left: 30px;"><em> &Kappa;ά&theta;&epsilon; &mu;έ&rho;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &eta; &mu;&epsilon;&theta;ό&delta;&epsilon;&upsilon;&sigma;&eta; &alpha;&pi;ό &pi;&lambda;&epsilon;&upsilon;&rho;ά&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&rho;&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ &Epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta;&sigmaf;. &Sigma;&epsilon; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &nu;έ&omicron;&upsilon; &Delta;/&nu;&omicron;&nu;&tau;&omicron;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon; &Mu;&upsilon;&lambda;&omega;&nu;ά &mu;&epsilon; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&lambda;&lambda;ό&gamma;&omicron;&upsilon; &Sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omega;&nu; &alpha;&rho;&chi;έ&sigmaf; &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &Pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &Sigma;&Upsilon;&Epsilon;&Tau;&Epsilon; &sigma;&tau;&iota;&sigmaf; 16/9, &eta; &pi;&rho;ό&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;ύ&tau;&eta;&kappa;&epsilon; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: &tau;&omicron; 25% &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&chi;ή&sigmaf; &nu;&alpha; &delta;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Epsilon;&Phi;&Kappa;&Alpha; (&chi;&omega;&rho;ί&sigmaf; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &eta; &Epsilon;&theta;&nu;&iota;&kappa;ή &nu;&alpha; &delta;ώ&sigma;&epsilon;&iota; &kappa;&alpha;&theta;ό&lambda;&omicron;&upsilon; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&pi;&omicron;&mu;έ&nu;&omega;&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&beta;&alpha;&rho;&upsilon;&nu;&theta;&epsilon;ί &kappa;&iota; ά&lambda;&lambda;&omicron; &omicron; &epsilon;&nu;&iota;&alpha;ί&omicron;&sigmaf; &phi;&omicron;&rho;έ&alpha;&sigmaf;) &kappa;&alpha;&iota; &tau;&omicron; 25% &nu;&alpha; &delta;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &nu;έ&omicron; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&alpha;&mu;&epsilon;ί&omicron;, &mu;&epsilon; ό,&tau;&iota; &alpha;&upsilon;&tau;ό &sigma;&upsilon;&nu;&epsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;&omicron;&chi;ώ&nu; &tau;&omicron;&upsilon;. &Delta;&eta;&lambda;&alpha;&delta;ή, &mu;&epsilon;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&tau;ά 50%.</em></p>
<p style="padding-left: 30px;"><em>&Eta; &Epsilon;&theta;&nu;&iota;&kappa;ή &lambda;&omicron;&iota;&pi;ό&nu; &gamma;&iota;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta; &sigma;&chi;&epsilon;&delta;&iota;ά&zeta;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&iota; &omega;&sigmaf; 35 &epsilon;&kappa;. &epsilon;&upsilon;&rho;ώ &tau;&omicron; &chi;&rho;ό&nu;&omicron;, &epsilon;&nu;ώ &mu;έ&chi;&rho;&iota; &tau;&omicron; 2017 έ&delta;&iota;&nu;&epsilon; 110 &epsilon;&kappa;. &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon;. &Theta;&alpha; &epsilon;&xi;&omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ή&sigma;&epsilon;&iota; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 70%, &kappa;&lambda;έ&beta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&iota;&sigma;&phi;&omicron;&rho;έ&sigmaf; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omega;&nu;. Έ&tau;&sigma;&iota;, &alpha;&pi;&alpha;&lambda;&lambda;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; &tau;&omicron;&upsilon; &Lambda;&Epsilon;&Pi;&Epsilon;&Tau;&Epsilon;, &phi;&omicron;&rho;&tau;ώ&nu;&epsilon;&iota; &tau;&omicron;&nu; &Epsilon;&Phi;&Kappa;&Alpha;, &mu;&epsilon;&iota;ώ&nu;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&rho;&gamma;&omicron;&delta;&omicron;&tau;&iota;&kappa;ή &epsilon;&iota;&sigma;&phi;&omicron;&rho;ά &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &nu;&upsilon;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&alpha;&mu;&epsilon;ί&omicron;. &Epsilon;&xi;&omicron;&iota;&kappa;&omicron;&nu;ό&mu;&eta;&sigma;&eta; &delta;&eta;&lambda;&alpha;&delta;ή &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &pi;&lambda;ά&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf;! &Eta; &sigma;&tau;ά&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &epsilon;ί&nu;&alpha;&iota; &chi;&alpha;ϊ&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&eta;&nu; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;, ό&pi;&omega;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&alpha;&pi;&epsilon;&zeta;ί&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &gamma;&lambda;&iota;&tau;ώ&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&upsilon;&rho;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &tau;&alpha;&mu;&epsilon;ί&alpha; &mu;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &mu;&epsilon;&theta;&omicron;&delta;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf;, &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &laquo;&beta;&rho;&epsilon;ί&tau;&epsilon; &tau;&alpha;&raquo; &kappa;&alpha;&iota; &alpha;&phi;ή&nu;&omicron;&nu;&tau;ά&sigmaf; &tau;&eta;&nu; &sigma;&tau;&omicron; &alpha;&pi;&upsilon;&rho;ό&beta;&lambda;&eta;&tau;&omicron;. &Tau;&omicron; &sigma;&epsilon;&nu;ά&rho;&iota;&omicron; έ&nu;&tau;&alpha;&xi;&eta;&sigmaf; &sigma;&tau;&omicron; &Epsilon;&Tau;&Epsilon;&Alpha;&Epsilon;&Pi;-&Epsilon;&Phi;&Kappa;&Alpha; &beta;ά&zeta;&epsilon;&iota; &sigma;&epsilon; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &Tau;&alpha;&mu;&epsilon;ί&omicron; &Alpha;&upsilon;&tau;&alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;&sigmaf; (&epsilon;&phi;ά&pi;&alpha;&xi;) &kappa;&alpha;&iota; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &nu;έ&alpha; &delta;&rho;&alpha;&mu;&alpha;&tau;&iota;&kappa;ή &mu;&epsilon;ί&omega;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&upsilon;&rho;&iota;&kappa;ώ&nu;, &kappa;&iota; ό&chi;&iota; &mu;ό&nu;&omicron; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omega;&nu; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf;! &Alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon;, &pi;&omicron;&upsilon; &delta;&iota;&alpha;&kappa;&eta;&rho;ύ&sigma;&sigma;&epsilon;&iota; &eta; &Epsilon;&Epsilon; &kappa;&alpha;&iota; &sigma;&iota;&gamma;&omicron;&nu;&tau;ά&rho;&epsilon;&iota; &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;: &eta; &epsilon;&pi;&iota;&kappa;&omicron;&upsilon;&rho;&iota;&kappa;ή &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; 50-100 &epsilon;&upsilon;&rho;ώ &mu;έ&chi;&rho;&iota; &tau;&omicron; 2021!</em></p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.thepressproject.gr/article/134638/I-Ethniki-Trapeza-sxediazei-na-klepsei-tis-eisfores-ergazomenon-kai-suntaksiouxon" target="_blank" rel="noopener">&delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;</a>, &tau;&omicron; &Lambda;&Epsilon;&Pi;&Epsilon;&Tau;&Epsilon;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &Lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&upsilon;&rho;&iota;&kappa;ή&sigmaf; &alpha;&sigma;&phi;ά&lambda;&iota;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omega;&nu; &tau;&eta;&sigmaf; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ά&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &delta;&iota;&mu;&epsilon;&rho;ή &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu;-&epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta; &kappa;&alpha;&iota; &tau;&rho;&omicron;&phi;&omicron;&delta;&omicron;&tau;&omicron;ύ&nu;&tau;&alpha;&nu; &alpha;&pi;ό &epsilon;&iota;&sigma;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;ύ&omicron;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &sigma;&eta;&kappa;ώ&sigma;&epsilon;&iota; &lambda;&epsilon;&phi;&tau;ά &alpha;&pi;ό &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &gamma;&iota;&alpha; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&epsilon;&iota; &mu;&epsilon;&tau;&omicron;&chi;έ&sigmaf; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; (&delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&omicron; &alpha;&upsilon;&tau;ό;) &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&epsilon;&phi;&alpha;&lambda;&alpha;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;ή &tau;&eta;&sigmaf;.</p>
<p>&Tau;ώ&rho;&alpha; &pi;&lambda;έ&omicron;&nu; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&omega;&sigmaf; &alpha;&pi;ό &epsilon;&delta;ώ &kappa;&alpha;&iota; &pi;έ&rho;&alpha; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&iota; &mu;ό&nu;&omicron; 35 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό, &epsilon;&nu;ώ έ&nu;&alpha; 25% &tau;&omega;&nu; &epsilon;&iota;&sigma;&phi;&omicron;&rho;ώ&nu; &theta;&alpha; &tau;&iota;&sigmaf; &phi;&omicron;&rho;&tau;&omega;&theta;&epsilon;ί &omicron; &Epsilon;&Phi;&Kappa;&Alpha; &kappa;&alpha;&iota; έ&nu;&alpha; 25% &alpha;&pi;ό &nu;έ&omicron; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&alpha;&mu;&epsilon;ί&omicron;, &gamma;&iota;&alpha;&tau;ί &alpha;&pi;&lambda;ά έ&tau;&sigma;&iota; &gamma;&omicron;&upsilon;&sigma;&tau;ά&rho;&epsilon;&iota; &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;, &eta; &Tau;&rho;ά&pi;&epsilon;&zeta;&alpha; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &pi;&omega;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Eta; &delta;&iota;&alpha;&kappa;&omicron;&pi;ή &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&upsilon;&sigmaf;, &epsilon;&pi;ί 1 &chi;&rho;ό&nu;&omicron; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon;, &epsilon;ί&chi;&epsilon; &omega;&sigmaf; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&iota; &nu;&alpha; &mu;&eta;&nu; έ&chi;&omicron;&upsilon;&nu; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&tau;&epsilon;&gamma;&alpha;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &delta;ά&nu;&epsilon;&iota;&omicron;, ά&lambda;&lambda;&omicron;&iota; &nu;&alpha; &phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&eta; &zeta;&omega;ή &alpha;&pi;ό &tau;&omicron; ά&gamma;&chi;&omicron;&sigmaf;, &tau;&omicron; &Tau;&Upsilon;&Pi;&Epsilon;&Tau; &nu;&alpha; &chi;ά&nu;&epsilon;&iota; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &alpha;&pi;ό &tau;&eta; &mu;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &tau;&eta;&sigmaf; &epsilon;&iota;&sigma;&phi;&omicron;&rho;ά&sigmaf; &kappa;&alpha;&iota; &eta; &tau;&rho;ύ&pi;&alpha; &sigma;&tau;&eta;&nu; &Epsilon;&pi;&iota;&kappa;&omicron;ύ&rho;&eta;&sigma;&eta; &nu;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ώ&nu;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&rho;&upsilon;&phi;ή &epsilon;&theta;&epsilon;&lambda;&omicron;&upsilon;&sigma;ί&alpha; &pi;&omicron;&upsilon; &delta;&iota;&epsilon;&xi;ά&gamma;&epsilon;&iota; &eta; &Epsilon;&theta;&nu;&iota;&kappa;ή &alpha;&pi;ό &tau;&omicron;&nu; &Mu;άϊ&omicron; (έ&chi;&omicron;&upsilon;&nu; &phi;ύ&gamma;&epsilon;&iota; &pi;ά&nu;&omega; &alpha;&pi;ό 370 &sigma;&upsilon;&nu;ά&delta;&epsilon;&lambda;&phi;&omicron;&iota;).</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
