<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Καταγγελία: Αστυνομία απομακρύνει δια της βίας δημότες από δημοτικό συμβούλιο</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Και τι δουλειά έχουν δηλαδή απλοί θνητοί δημότες, να βρίσκονται στον ίδιο χώρο με έναν δήμαρχο και κάμποσους δημοτικούς συμβούλους; Ίσα κι όμοια είναι;">
        <link rel="canonical" href="https://spasmenoparathyro.me/kataggelia-astynomia-apomakrynei-dia-tis-bias-2018102301">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Καταγγελία: Αστυνομία απομακρύνει δια της βίας δημότες από δημοτικό συμβούλιο">
        <meta property="og:description" content="Και τι δουλειά έχουν δηλαδή απλοί θνητοί δημότες, να βρίσκονται στον ίδιο χώρο με έναν δήμαρχο και κάμποσους δημοτικούς συμβούλους; Ίσα κι όμοια είναι;">
        <meta property="og:url" content="https://spasmenoparathyro.me/kataggelia-astynomia-apomakrynei-dia-tis-bias-2018102301">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-23T16:31:35+00:00">
        <meta property="article:modified_time" content="2018-12-23T16:31:35+00:00">
        <meta property="og:updated_time" content="2018-12-23T16:31:35+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/427b3213d1048075302a226519b4cb0d.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/427b3213d1048075302a226519b4cb0d.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Και τι δουλειά έχουν δηλαδή απλοί θνητοί δημότες, να βρίσκονται στον ίδιο χώρο με έναν δήμαρχο και κάμποσους δημοτικούς συμβούλους; Ίσα κι όμοια είναι;">
        <meta name="twitter:title" content="Καταγγελία: Αστυνομία απομακρύνει δια της βίας δημότες από δημοτικό συμβούλιο">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/427b3213d1048075302a226519b4cb0d.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Καταγγελία: Αστυνομία απομακρύνει δια της βίας δημότες από δημοτικό συμβούλιο">Καταγγελία: Αστυνομία απομακρύνει δια της βίας δημότες από δημοτικό συμβούλιο</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">23 Dec 2018, 16:31</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Καταγγελία: Αστυνομία απομακρύνει δια της βίας δημότες από δημοτικό συμβούλιο</hi>
                <picture>
                    <source srcset="imgs/427b3213d1048075302a226519b4cb0d-640.webp" type="image/webp">
                    <source srcset="imgs/427b3213d1048075302a226519b4cb0d-640.jpg" type="image/jpeg"> 
                    <img src="imgs/427b3213d1048075302a226519b4cb0d-640.jpg">
                </picture>
                <h2 id="articleDescr">Και τι δουλειά έχουν δηλαδή απλοί θνητοί δημότες, να βρίσκονται στον ίδιο χώρο με έναν δήμαρχο και κάμποσους δημοτικούς συμβούλους; Ίσα κι όμοια είναι;</h2>
                <hr>
                <p>&Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ή &epsilon;&pi;έ&mu;&beta;&alpha;&sigma;&eta; έ&gamma;&iota;&nu;&epsilon; &sigma;&tau;&eta; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf;, ύ&sigma;&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &epsilon;&nu;&tau;&omicron;&lambda;ή &tau;&eta;&sigmaf; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή&sigmaf; &Alpha;&rho;&chi;ή&sigmaf;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &epsilon;&kappa;&kappa;&epsilon;&nu;ώ&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta; &beta;ί&alpha; &tau;&omicron; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta;&sigmaf;, &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&eta;&sigmaf; &Lambda;&epsilon;&upsilon;&kappa;ί&mu;&mu;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;ύ&rho;&omicron;&nu;&tau;&alpha;&nu; &gamma;&iota;&alpha; &tau;&omicron;&nu; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&omicron; &Chi;&Upsilon;&Tau;&Alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Mu;&Alpha;&Tau; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &eta; &Tau;&omicron;&mu;&epsilon;&alpha;&kappa;ή &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&Kappa;&Epsilon; &epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &laquo;&mu;ί&alpha; &alpha;&kappa;ό&mu;&eta; &pi;&rho;ά&xi;&eta; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &#8220;&Beta;ί&alpha; &kappa;&alpha;&iota; &Kappa;&alpha;&tau;&alpha;&sigma;&tau;&omicron;&lambda;ή&#8221; &pi;&alpha;ί&chi;&tau;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;&phi;&nu;&iota;&delta;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &Kappa;έ&rho;&kappa;&upsilon;&rho;&alpha;&sigmaf; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή 21/12 &sigma;&tau;&eta;&nu; &Iota;ό&nu;&iota;&omicron; &Beta;&omicron;&upsilon;&lambda;ή. Ά&rho;&iota;&sigma;&tau;&omicron;&iota; &epsilon;&nu;&omicron;&rho;&chi;&eta;&sigma;&tau;&rho;&omega;&tau;έ&sigmaf;, &eta; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Alpha;&rho;&chi;ή &kappa;&alpha;&iota; &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &pi;&omicron;&upsilon; έ&delta;&omega;&sigma;&alpha;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ή &sigma;&tau;&iota;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &nu;&alpha; &alpha;&delta;&epsilon;&iota;ά&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta; &beta;ί&alpha; &tau;&omicron; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Lambda;&epsilon;&upsilon;&kappa;ί&mu;&mu;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;ύ&rho;&omicron;&nu;&tau;&alpha;&nu; &gamma;&iota;&alpha; &tau;&omicron;&nu; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&omicron; &Chi;&Upsilon;&Tau;&Alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Mu;&Alpha;&Tau; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&omicron;&upsilon;&sigmaf;. &Epsilon;&pi;&iota;&kappa;&omicron;&upsilon;&rho;&iota;&kappa;ά, &epsilon;ί&chi;&epsilon; &kappa;&alpha;&lambda;&epsilon;&sigma;&tau;&epsilon;ί &kappa;&alpha;&iota; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&iota; &tau;&alpha; ό&sigma;&alpha; &delta;&iota;&alpha;&delta;&rho;&alpha;&mu;&alpha;&tau;ί&sigma;&tau;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron;.</p>
<p>&Omicron;&iota; &epsilon;&kappa;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&iota; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &tau;&eta;&sigmaf; &#8220;&Lambda;&alpha;ϊ&kappa;ή&sigmaf; &Sigma;&upsilon;&sigma;&pi;&epsilon;ί&rho;&omega;&sigma;&eta;&sigmaf;&#8221; &delta;&epsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; &sigma;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta;, &eta; &omicron;&pi;&omicron;ί&alpha; έ&gamma;&iota;&nu;&epsilon; &mu;&epsilon; ό&rho;&omicron;&upsilon;&sigmaf; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;ά&delta;&epsilon;&kappa;&tau;&omicron;&sigmaf; &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;ί&lambda;&alpha;&mu;&epsilon; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron;&nu; &nu;&omicron;&mu;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&alpha;&mu;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &mu;&alpha;&sigmaf;.</p>
<p>&Gamma;&iota;&alpha; &mu;&iota;&alpha; &alpha;&kappa;ό&mu;&eta; &phi;&omicron;&rho;ά &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &tau;&omega;&nu; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;ώ&nu;, ό&sigma;&omicron;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu;, &delta;&epsilon;&nu; &sigma;&tau;&alpha;&mu;&alpha;&tau;ά&nu;&epsilon; &pi;&omicron;&upsilon;&theta;&epsilon;&nu;ά. &Pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&alpha; ά&pi;&epsilon;&iota;&rho;&alpha; &psi;έ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&pi;&alpha;&gamma;ά&nu;&delta;&alpha; &delta;&epsilon;&nu; &delta;&iota;&sigma;&tau;ά&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ή &gamma;&iota;&alpha; &nu;&alpha; &alpha;&sigma;&kappa;&eta;&theta;&epsilon;ί &beta;ί&alpha; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&omicron;ί &tau;&omicron;&upsilon;&sigmaf;. &Eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &alpha;&pi;&omicron;&rho;&rho;&iota;&mu;&mu;ά&tau;&omega;&nu; έ&chi;&epsilon;&iota; &pi;&omicron;&lambda;ύ &chi;&rho;ή&mu;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha;.</p>
<p>&Tau;&omicron; &alpha;&delta;&iota;έ&xi;&omicron;&delta;&omicron; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&alpha;&nu; &delta;&iota;&alpha;&chi;&rho;&omicron;&nu;&iota;&kappa;ά &omicron;&iota; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;&lambda;ί&mu;&alpha; &alpha;&gamma;&alpha;&nu;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf;. &Tau;&omicron; &Kappa;&Kappa;&Epsilon; &kappa;&alpha;&lambda;&epsilon;ί ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &pi;&lambda;ή&tau;&tau;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &nu;&alpha; &beta;ά&lambda;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;&tau;ό&chi;&alpha;&sigma;&tau;&rho;&omicron; &tau;&eta;&nu; &alpha;&iota;&tau;ί&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί ό&lambda;&alpha; &mu;&alpha;&sigmaf; &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&lambda;&lambda;&eta; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &zeta;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &theta;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &beta;&omega;&mu;ό &tau;&omicron;&upsilon; &kappa;έ&rho;&delta;&omicron;&upsilon;&sigmaf;.</p>
<p>&Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Mu;&Alpha;&Tau;, &eta; &beta;ί&alpha;, &omicron;&iota; &sigma;&upsilon;&lambda;&lambda;ή&psi;&epsilon;&iota;&sigmaf;, &eta; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&omicron;&lambda;ή &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;ά&delta;&epsilon;&kappa;&tau;&alpha;. &Eta; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Alpha;&rho;&chi;ή &kappa;&alpha;&iota; &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &epsilon;&upsilon;&theta;ύ&nu;&eta;. Ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon;, &alpha;&pi;&rsquo; ό&tau;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;, έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu;.</p>
<p>&#8220;&Mu;&epsilon; &rho;ό&pi;&alpha;&lambda;&alpha; &kappa;&alpha;&iota; &Mu;&Alpha;&Tau; &chi;&tau;&upsilon;&pi;ά&nu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ά &kappa;ά&nu;&omicron;&upsilon;&nu;&epsilon; &tau;&iota;&sigmaf; &pi;&lambda;ά&tau;&epsilon;&sigmaf;&#8221;&raquo;.</p>
<p>&Pi;&eta;&gamma;ή: <a href="https://www.902.gr/eidisi/topiki-dioikisi/177443/astynomiki-epemvasi-sti-synedriasi-toy-dimotikoy-symvoylioy-gia-ton" target="_blank" rel="noopener">902.gr</a></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
