<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Κοινή λογική: Αλεξίσφαιρες τσάντες για μαθητές των ΗΠΑ, άρχισε να πουλάει ισραηλινή εταιρεία</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όπλα. Ένα εμπόρευμα το οποίο παράγουν εταιρείες&#8230; και τι να κάνουμε; Να απαγορεύσουμε σε εταιρείες να πουλάνε τα προϊόντα τους, για να μη σκοτώνονται μερικές εκατοντάδες παιδιών το χρόνο; Όχι, θα φτιάξουμε αλεξίσφαιρα σακίδια για να κρατάνε στη ζωή τα παιδιά που πηγαίνουν σχολείο.">
        <link rel="canonical" href="https://spasmenoparathyro.me/koini-logiki-aleksisfaires-tsantes-gia-mathites-ton-ipa-arxise-na-poulaei-israilini-etaireia">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Κοινή λογική: Αλεξίσφαιρες τσάντες για μαθητές των ΗΠΑ, άρχισε να πουλάει ισραηλινή εταιρεία">
        <meta property="og:description" content="Όπλα. Ένα εμπόρευμα το οποίο παράγουν εταιρείες&#8230; και τι να κάνουμε; Να απαγορεύσουμε σε εταιρείες να πουλάνε τα προϊόντα τους, για να μη σκοτώνονται μερικές εκατοντάδες παιδιών το χρόνο; Όχι, θα φτιάξουμε αλεξίσφαιρα σακίδια για να κρατάνε στη ζωή τα παιδιά που πηγαίνουν σχολείο.">
        <meta property="og:url" content="https://spasmenoparathyro.me/koini-logiki-aleksisfaires-tsantes-gia-mathites-ton-ipa-arxise-na-poulaei-israilini-etaireia">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-04T11:16:00+00:00">
        <meta property="article:modified_time" content="2018-09-04T11:16:00+00:00">
        <meta property="og:updated_time" content="2018-09-04T11:16:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/11a3605d52bc70d0246d356137adb77e.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/11a3605d52bc70d0246d356137adb77e.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όπλα. Ένα εμπόρευμα το οποίο παράγουν εταιρείες&#8230; και τι να κάνουμε; Να απαγορεύσουμε σε εταιρείες να πουλάνε τα προϊόντα τους, για να μη σκοτώνονται μερικές εκατοντάδες παιδιών το χρόνο; Όχι, θα φτιάξουμε αλεξίσφαιρα σακίδια για να κρατάνε στη ζωή τα παιδιά που πηγαίνουν σχολείο.">
        <meta name="twitter:title" content="Κοινή λογική: Αλεξίσφαιρες τσάντες για μαθητές των ΗΠΑ, άρχισε να πουλάει ισραηλινή εταιρεία">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/11a3605d52bc70d0246d356137adb77e.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Κοινή λογική: Αλεξίσφαιρες τσάντες για μαθητές των ΗΠΑ, άρχισε να πουλάει ισραηλινή εταιρεία">Κοινή λογική: Αλεξίσφαιρες τσάντες για μαθητές των ΗΠΑ, άρχισε να πουλάει ισραηλινή εταιρεία</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">04 Sep 2018, 11:16</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Κοινή λογική: Αλεξίσφαιρες τσάντες για μαθητές των ΗΠΑ, άρχισε να πουλάει ισραηλινή εταιρεία</hi>
                <picture>
                    <source srcset="imgs/11a3605d52bc70d0246d356137adb77e-640.webp" type="image/webp">
                    <source srcset="imgs/11a3605d52bc70d0246d356137adb77e-640.jpg" type="image/jpeg"> 
                    <img src="imgs/11a3605d52bc70d0246d356137adb77e-640.jpg">
                </picture>
                <h2 id="articleDescr">Όπλα. Ένα εμπόρευμα το οποίο παράγουν εταιρείες&#8230; και τι να κάνουμε; Να απαγορεύσουμε σε εταιρείες να πουλάνε τα προϊόντα τους, για να μη σκοτώνονται μερικές εκατοντάδες παιδιών το χρόνο; Όχι, θα φτιάξουμε αλεξίσφαιρα σακίδια για να κρατάνε στη ζωή τα παιδιά που πηγαίνουν σχολείο.</h2>
                <hr>
                <p>Ό&pi;&lambda;&alpha;. Έ&nu;&alpha; &epsilon;&mu;&pi;ό&rho;&epsilon;&upsilon;&mu;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&alpha;&rho;ά&gamma;&omicron;&upsilon;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;&#8230; &kappa;&alpha;&iota; &tau;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon;; &Nu;&alpha; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ά&nu;&epsilon; &tau;&alpha; &pi;&rho;&omicron;ϊό&nu;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta; &sigma;&kappa;&omicron;&tau;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron; &chi;&rho;ό&nu;&omicron;; Ό&chi;&iota;, &theta;&alpha; &phi;&tau;&iota;ά&xi;&omicron;&upsilon;&mu;&epsilon; &alpha;&lambda;&epsilon;&xi;ί&sigma;&phi;&alpha;&iota;&rho;&alpha; &sigma;&alpha;&kappa;ί&delta;&iota;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&rho;&alpha;&tau;ά&nu;&epsilon; &sigma;&tau;&eta; &zeta;&omega;ή &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &pi;&omicron;&upsilon; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;.</p>
<p>&Kappa;ά&pi;&omega;&sigmaf; έ&tau;&sigma;&iota; &sigma;&kappa;έ&phi;&tau;&eta;&kappa;&epsilon; &mu;&iota;&alpha; &iota;&sigma;&rho;&alpha;&eta;&lambda;&iota;&nu;ή &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, &eta; &omicron;&pi;&omicron;ί&alpha; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &pi;&alpha;&rho;ά&gamma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ά&epsilon;&iota; έ&nu;&alpha; &alpha;&lambda;&epsilon;&xi;ί&sigma;&phi;&alpha;&iota;&rho;&omicron; &sigma;&alpha;&kappa;ί&delta;&iota;&omicron; &gamma;&iota;&alpha; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha;, &epsilon;&nu;ώ ή&delta;&eta; έ&chi;&epsilon;&iota; <a href="https://www.rt.com/news/437424-bulletproof-backpack-us-schools/" target="_blank" rel="noopener">&pi;&omicron;&upsilon;&lambda;ή&sigma;&epsilon;&iota;</a> &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;ύ&omicron; &pi;&rho;ώ&tau;&omicron;&upsilon;&sigmaf; &mu;ή&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;&alpha;&kappa;ί&delta;&iota;&omicron; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&omicron; &alpha;&gamma;&omicron;&rho;ά&sigma;&epsilon;&iota; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron; <a href="http://www.masadagear.com/p/Bulletproof-backpack" target="_blank" rel="noopener">&delta;&iota;&alpha;&delta;ί&kappa;&tau;&upsilon;&omicron;</a>.</p>
<p>&Tau;&omicron; &sigma;&alpha;&kappa;ί&delta;&iota;&omicron; &zeta;&upsilon;&gamma;ί&zeta;&epsilon;&iota; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&rho;ί&alpha; &kappa;&iota;&lambda;ά, &kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &delta;&epsilon;ί&chi;&nu;&epsilon;&iota; &sigma;&tau;&omicron; &beta;ί&nu;&tau;&epsilon;ό &tau;&eta;&sigmaf; &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&alpha;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&sigma;&epsilon;&iota; &tau;&eta; &zeta;&omega;ή &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&nu;&upsilon;&pi;&omicron;&psi;ί&alpha;&sigma;&tau;&omicron;&upsilon; &mu;&alpha;&theta;&eta;&tau;ή &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&eta;&gamma;&alpha;ί&nu;&epsilon;&iota; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;, &alpha;&lambda;&lambda;ά &omicron;&iota; &nu;ό&mu;&omicron;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;&omicron;&rho;ά&sigmaf; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron; &pi;ώ&sigmaf; &theta;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &tau;&eta; &mu;έ&rho;&alpha; &tau;&omicron;&upsilon;.</p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/nl_NL/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-video" data-href="https://www.facebook.com/masada.armour/videos/1391450814320985/" data-width="1200">
<blockquote cite="https://www.facebook.com/masada.armour/videos/1391450814320985/" class="fb-xfbml-parse-ignore"><p><a href="https://www.facebook.com/masada.armour/videos/1391450814320985/"></a></p>
<p>התיק המדובר</p>
<p>Geplaatst door ‎<a href="https://www.facebook.com/masada.armour/">מצדה ארמור בע&quot;מ</a>‎ op Vrijdag 31 augustus 2018</p></blockquote>
</div>
</div>
<p>&Tau;&omicron; &sigma;&alpha;&kappa;ί&delta;&iota;&omicron; &beta;&gamma;&alpha;ί&nu;&epsilon;&iota; &sigma;&epsilon; &delta;ύ&omicron; &epsilon;&kappa;&delta;ό&sigma;&epsilon;&iota;&sigmaf;. &Mu;ί&alpha; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &kappa;&iota;&lambda;ώ&nu; &pi;&omicron;&upsilon; &kappa;&omicron;&sigma;&tau;ί&zeta;&epsilon;&iota; 500 &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &alpha;&pi;ό &pi;&iota;&sigma;&tau;ό&lambda;&iota;&alpha; &tau;&omega;&nu; 9 &chi;&iota;&lambda;&iota;&omicron;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &mu;ί&alpha; &tau;&omega;&nu; 5 &kappa;&iota;&lambda;ώ&nu; &pi;&omicron;&upsilon; &kappa;&omicron;&sigma;&tau;ί&zeta;&epsilon;&iota; 700 &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;ώ&sigma;&epsilon;&iota; &tau;&eta; &zeta;&omega;ή &epsilon;&nu;ό&sigmaf; &mu;&alpha;&theta;&eta;&tau;ή &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &Alpha;&Kappa;-47, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&#8230;</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf;, &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &delta;&iota;&alpha;&tau;&epsilon;&theta;&omicron;ύ&nu; &mu;&omicron;&nu;&tau;έ&lambda;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&alpha; &pi;&alpha;&iota;&delta;&iota;ά, &kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&delta;ό&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&epsilon; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &lambda;&upsilon;&kappa;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; ά&nu;&omega;.</p>
<p>&Eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &kappa;ί&nu;&eta;&sigma;&eta; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;&iota;&sigma;&tau;&epsilon;ί &sigma;&alpha;&nu; έ&nu;&alpha; &nu;έ&omicron; &chi;&alpha;&mu;&eta;&lambda;ό &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;&omega;&pi;ό&tau;&eta;&tau;&alpha;, &chi;ά&rho;&eta; &sigma;&tau;&omicron; &lambda;ό&mu;&pi;&iota; &tau;&omega;&nu; ό&pi;&lambda;&omega;&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&tau;&upsilon;&chi;&alpha;ί&nu;&epsilon;&iota; &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;έ&mu;&beta;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ά&epsilon;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &tau;&alpha; &pi;&rho;&omicron;ϊό&nu;&tau;&alpha; &tau;&eta;&sigmaf;. &Alpha;&nu; &beta;έ&beta;&alpha;&iota;&alpha; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&eta;&gamma;&eta;&theta;&epsilon;ί &mu;&iota;&alpha; <a href="https://spasmenoparathyro.me/baron-nra-ridicule/" target="_blank" rel="noopener">&epsilon;&kappa;&pi;&omicron;&mu;&pi;ή</a> &tau;&omicron;&upsilon; &Sigma;ά&sigma;&alpha; &Mu;&pi;ά&rho;&omicron;&nu; &Kappa;&omicron;έ&nu;, &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&mu;&alpha;&rho;ώ&sigma;&alpha;&mu;&epsilon; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;&iota;&kappa;&omicron;ύ &kappa;&omicron;&gamma;&kappa;&rho;έ&sigma;&omicron;&upsilon; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&epsilon; &upsilon;&pi;&omicron;&tau;&iota;&theta;έ&mu;&epsilon;&nu;&eta; &kappa;&alpha;&mu;&pi;ά&nu;&iota;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &omicron;&pi;&lambda;&omicron;&phi;&omicron;&rho;ί&alpha; &gamma;&iota;&alpha; &pi;&alpha;&iota;&delta;&iota;ά 4 &chi;&rho;&omicron;&nu;ώ&nu;.</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/QkXeMoBPSDk?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
