<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Κόμμα ανακοίνωσε πως θα κάνει ο Χίος, γιατί έλειπε μια ακροδεξιά φωνή από τη Βουλή</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Πεπεισμένος μάλλον, πως η ευπιστία των αναγνωστών του μπορεί να μεταφραστεί και σε ψήφο στην κάλπη, αποφάσισε να προσφέρει περισσότερες υπηρεσίες στους πλούσιους, από το να κατηγορεί για τη φτώχεια των φτωχών, άλλους φτωχούς, πιο σκουρόχρωμους από τους ίδιους.">
        <link rel="canonical" href="https://spasmenoparathyro.me/komma-anakoinose-pos-tha-kanei-o-xios-giati-eleipe-mia-akrodeksia-foni-apo-ti-bouli">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Κόμμα ανακοίνωσε πως θα κάνει ο Χίος, γιατί έλειπε μια ακροδεξιά φωνή από τη Βουλή">
        <meta property="og:description" content="Πεπεισμένος μάλλον, πως η ευπιστία των αναγνωστών του μπορεί να μεταφραστεί και σε ψήφο στην κάλπη, αποφάσισε να προσφέρει περισσότερες υπηρεσίες στους πλούσιους, από το να κατηγορεί για τη φτώχεια των φτωχών, άλλους φτωχούς, πιο σκουρόχρωμους από τους ίδιους.">
        <meta property="og:url" content="https://spasmenoparathyro.me/komma-anakoinose-pos-tha-kanei-o-xios-giati-eleipe-mia-akrodeksia-foni-apo-ti-bouli">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-21T22:11:59+00:00">
        <meta property="article:modified_time" content="2018-09-21T22:11:59+00:00">
        <meta property="og:updated_time" content="2018-09-21T22:11:59+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/2c3e6d3156287648ff8720316fa6b5fd.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/2c3e6d3156287648ff8720316fa6b5fd.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Πεπεισμένος μάλλον, πως η ευπιστία των αναγνωστών του μπορεί να μεταφραστεί και σε ψήφο στην κάλπη, αποφάσισε να προσφέρει περισσότερες υπηρεσίες στους πλούσιους, από το να κατηγορεί για τη φτώχεια των φτωχών, άλλους φτωχούς, πιο σκουρόχρωμους από τους ίδιους.">
        <meta name="twitter:title" content="Κόμμα ανακοίνωσε πως θα κάνει ο Χίος, γιατί έλειπε μια ακροδεξιά φωνή από τη Βουλή">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/2c3e6d3156287648ff8720316fa6b5fd.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Κόμμα ανακοίνωσε πως θα κάνει ο Χίος, γιατί έλειπε μια ακροδεξιά φωνή από τη Βουλή">Κόμμα ανακοίνωσε πως θα κάνει ο Χίος, γιατί έλειπε μια ακροδεξιά φωνή από τη Βουλή</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Sep 2018, 22:11</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Κόμμα ανακοίνωσε πως θα κάνει ο Χίος, γιατί έλειπε μια ακροδεξιά φωνή από τη Βουλή</hi>
                <picture>
                    <source srcset="imgs/2c3e6d3156287648ff8720316fa6b5fd-640.webp" type="image/webp">
                    <source srcset="imgs/2c3e6d3156287648ff8720316fa6b5fd-640.jpg" type="image/jpeg"> 
                    <img src="imgs/2c3e6d3156287648ff8720316fa6b5fd-640.jpg">
                </picture>
                <h2 id="articleDescr">Πεπεισμένος μάλλον, πως η ευπιστία των αναγνωστών του μπορεί να μεταφραστεί και σε ψήφο στην κάλπη, αποφάσισε να προσφέρει περισσότερες υπηρεσίες στους πλούσιους, από το να κατηγορεί για τη φτώχεια των φτωχών, άλλους φτωχούς, πιο σκουρόχρωμους από τους ίδιους.</h2>
                <hr>
                <p>Έ&nu;&alpha; &sigma;&pi;ά&nu;&iota;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &epsilon;&nu;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &delta;&omicron;ύ&mu;&epsilon; &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&alpha; &mu;ά&tau;&iota;&alpha; &mu;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &pi;&omicron;&upsilon; &pi;&omicron;&upsilon;&lambda;ά&epsilon;&iota; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&sigma;&mu;ό &beta;&alpha;&sigma;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&tau;&alpha; &psi;έ&mu;&alpha;&tau;&alpha;, &sigma;&epsilon; &mu;ά&chi;&iota;&mu;&omicron; &upsilon;&pi;&eta;&rho;έ&tau;&eta; &tau;&omega;&nu; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ώ&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Beta;&omicron;&upsilon;&lambda;ή.</p>
<p>&Epsilon;&nu;&tau;ά&xi;&epsilon;&iota;. Ί&sigma;&omega;&sigmaf; ό&chi;&iota; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&pi;ά&nu;&iota;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;. Ί&sigma;&omega;&sigmaf; &alpha;&pi;&lambda;ά &omicron; &epsilon;&nu;&delta;&epsilon;&delta;&epsilon;&iota;&gamma;&mu;έ&nu;&omicron;&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &kappa;ά&theta;&epsilon; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;ί&alpha; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&omicron;ύ.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; &omicron; &Sigma;&tau;έ&phi;&alpha;&nu;&omicron;&sigmaf; &Chi;ί&omicron;&sigmaf;, &alpha;&pi;ό &tau;&omicron; &alpha;&upsilon;&tau;&omicron;&alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ό &delta;&epsilon;&lambda;&tau;ί&omicron; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &sigma;&tau;&omicron; youtube, &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;έ&beta;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &alpha;&upsilon;&tau;ό &nu;&alpha; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &pi;&omega;&sigmaf; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota;, &gamma;&iota;&alpha;&tau;ί &tau;&iota; &sigma;ό&iota; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ό&sigmaf; &theta;&alpha; ή&tau;&alpha;&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &alpha;&nu; ή&tau;&alpha;&nu; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&sigmaf;;</p>
<p>Ό&pi;&omega;&sigmaf; <a href="http://archive.is/ojjEf" target="_blank" rel="noopener">&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota;</a> &omicron; ί&delta;&iota;&omicron;&sigmaf; &mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;&rho;ί&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron;:</p>
<p style="padding-left: 30px;"><em>&Pi;&rho;&iota;&nu; &lambda;ί&gamma;&omicron; &omicron; &Sigma;&tau;έ&phi;&alpha;&nu;&omicron;&sigmaf; &Chi;ί&omicron;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ό &delta;&epsilon;&lambda;&tau;ί&omicron; &epsilon;&iota;&delta;ή&sigma;&epsilon;&omega;&nu; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; ό&tau;&iota; &tau;&omicron; &Mu;&Alpha;&Kappa;&Epsilon;&Lambda;&Epsilon;&Iota;&Omicron; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf;. &laquo;K&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&iota;&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&mu;&epsilon; &pi;ί&sigma;&omega;. &Theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;ά&kappa;&alpha; &kappa;&alpha;&iota; &theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &xi;&epsilon;&phi;&tau;&iota;&lambda;ί&sigma;&omicron;&upsilon;&mu;&epsilon;&hellip; &Alpha;&upsilon;&tau;&omicron;ί ό&lambda;&omicron;&iota; &mu;&alpha;&zeta;ί &kappa;&alpha;&iota; &epsilon;&mu;&epsilon;ί&sigmaf; &mu;ό&nu;&omicron;&iota; &mu;&alpha;&sigmaf; ό&pi;&omega;&sigmaf; &omicron; &alpha;&pi;&lambda;ό&sigmaf; &pi;&omicron;&lambda;ί&tau;&eta;&sigmaf; &delta;ί&nu;&epsilon;&iota; &kappa;ά&theta;&epsilon; &mu;έ&rho;&alpha; &tau;&eta; &mu;ά&chi;&eta; &gamma;&iota;&alpha; &tau;&eta; &zeta;&omega;ή &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron;&nu; &sigma;&kappa;έ&phi;&tau;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf;&hellip; &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&eta; &beta;&gamma;&epsilon;&iota; &omicron; &omicron;&mu;&iota;&lambda;ώ&nu; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf;.. &Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &delta;&epsilon;&xi;&iota;&omicron;ί, &pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&omicron;ί &omicron;&rho;&theta;ό&delta;&omicron;&xi;&omicron;&iota;. &Kappa;&alpha;&nu;έ&nu;&alpha; &kappa;ό&mu;&mu;&alpha; &alpha;&pi;ό &tau;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&iota; &tau;&eta;&nu; &sigma;&kappa;&lambda;&eta;&rho;&eta; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ή &delta;&epsilon;&xi;&iota;ά. &raquo; &tau;ό&nu;&iota;&sigma;&epsilon; &mu;&epsilon;&tau;&alpha;&xi;ύ ά&lambda;&lambda;&omega;&nu; &omicron; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&sigmaf;.</em></p>
<p>&Omicron; &Sigma;&tau;έ&phi;&alpha;&nu;&omicron;&sigmaf; &Chi;ί&omicron;&sigmaf;, &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&epsilon; &nu;&alpha; &phi;&tau;&iota;ά&xi;&epsilon;&iota; &mu;&iota;&alpha; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&eta;&delta;&epsilon;&upsilon;&mu;έ&nu;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&epsilon;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&sigma;&pi;&omicron;&rho;ά &psi;&epsilon;&upsilon;&delta;ώ&nu; &epsilon;&iota;&delta;ή&sigma;&epsilon;&omega;&nu;, &alpha;&nu;&alpha;&rho;&rho;&iota;&chi;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta; 15&eta; &theta;έ&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ ί&nu;&tau;&epsilon;&rho;&nu;&epsilon;&tau;.</p>
<p><a href="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092110.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092110.png?resize=640%2C270&#038;ssl=1" alt="" width="640" height="270" data-recalc-dims="1" /></a></p>
<p>&Pi;&epsilon;&pi;&epsilon;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;ά&lambda;&lambda;&omicron;&nu;, &pi;&omega;&sigmaf; &eta; &epsilon;&upsilon;&pi;&iota;&sigma;&tau;ί&alpha; &tau;&omega;&nu; &alpha;&nu;&alpha;&gamma;&nu;&omega;&sigma;&tau;ώ&nu; &tau;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&rho;&alpha;&sigma;&tau;&epsilon;ί &kappa;&alpha;&iota; &sigma;&epsilon; &psi;ή&phi;&omicron; &sigma;&tau;&eta;&nu; &kappa;ά&lambda;&pi;&eta;, &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&upsilon;&sigmaf;, &alpha;&pi;ό &tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha; &tau;&omega;&nu; &phi;&tau;&omega;&chi;ώ&nu;, ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &phi;&tau;&omega;&chi;&omicron;ύ&sigmaf;, &pi;&iota;&omicron; &sigma;&kappa;&omicron;&upsilon;&rho;ό&chi;&rho;&omega;&mu;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ί&delta;&iota;&omicron;&upsilon;&sigmaf;.</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota;, &pi;&omega;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; 3 &mu;έ&rho;&epsilon;&sigmaf;, &alpha;&pi;ό &tau;&eta; &delta;&eta;&mu;ό&sigma;&iota;&alpha; <a href="https://www.dikaiologitika.gr/eidhseis/politikes-eidhseis/224913/giati-o-stefanos-xios-zitise-syggnomi-apo-ton-kotzia" target="_blank" rel="noopener">&sigma;&upsilon;&gamma;&gamma;&nu;ώ&mu;&eta;</a> &pi;&omicron;&upsilon; &zeta;ή&tau;&eta;&sigma;&epsilon; &omicron; &Sigma;&tau;έ&phi;&alpha;&nu;&omicron;&sigmaf; &Chi;ί&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &Nu;ί&kappa;&omicron; &Kappa;&omicron;&tau;&zeta;&iota;ά &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &gamma;&lambda;&upsilon;&tau;ώ&sigma;&epsilon;&iota; &tau;&eta; &mu;ή&nu;&upsilon;&sigma;&eta;, &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&epsilon;&sigma;&epsilon; &#8220;&beta;&rho;ώ&mu;&iota;&kappa;&omicron; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron; &delta;&omicron;&sigma;&iota;&lambda;ό&gamma;&omega;&nu; &tau;&eta;&sigmaf; &phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &Gamma;&epsilon;&rho;&mu;&alpha;&nu;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &delta;&rho;ό&mu;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &Gamma;&omicron;&upsilon;&delta;ί&#8221;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
