<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ξαναδικάζονται σήμερα 35 στελέχη του ΠΑΜΕ, μάλλον γιατί στην πρώτη δίκη αθωώθηκαν</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Στη δίκη που ακολούθησε, το κατηγορητήριο κατέρρευσε. Όσον αφορά την πρόκληση ζημιών, αποδείχτηκε από το φωτογραφικό υλικό, πως τα έπιπλα μετακινούνταν σταδιακά μετά τη σύλληψη των μελών του ΠΑΜΕ, προκειμένου να φωτογραφηθούν σαν αποδεικτικά βανδαλισμών. Μάλιστα, ακόμα και οι μάρτυρες κατηγορίας, δηλαδή η γραμματέας και οι υπάλληλοι του υπουργείου, δεν επιβεβαίωσαν στο ελάχιστο τις κατηγορίες που είχαν αποδοθεί στα στελέχη ΠΑΜΕ.">
        <link rel="canonical" href="https://spasmenoparathyro.me/ksanadikazontai-simera-35-stelexi-tou-pame-mallon-giati-stin-proti-diki-athoothikan">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ξαναδικάζονται σήμερα 35 στελέχη του ΠΑΜΕ, μάλλον γιατί στην πρώτη δίκη αθωώθηκαν">
        <meta property="og:description" content="Στη δίκη που ακολούθησε, το κατηγορητήριο κατέρρευσε. Όσον αφορά την πρόκληση ζημιών, αποδείχτηκε από το φωτογραφικό υλικό, πως τα έπιπλα μετακινούνταν σταδιακά μετά τη σύλληψη των μελών του ΠΑΜΕ, προκειμένου να φωτογραφηθούν σαν αποδεικτικά βανδαλισμών. Μάλιστα, ακόμα και οι μάρτυρες κατηγορίας, δηλαδή η γραμματέας και οι υπάλληλοι του υπουργείου, δεν επιβεβαίωσαν στο ελάχιστο τις κατηγορίες που είχαν αποδοθεί στα στελέχη ΠΑΜΕ.">
        <meta property="og:url" content="https://spasmenoparathyro.me/ksanadikazontai-simera-35-stelexi-tou-pame-mallon-giati-stin-proti-diki-athoothikan">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-02T11:43:00+00:00">
        <meta property="article:modified_time" content="2018-10-02T11:43:00+00:00">
        <meta property="og:updated_time" content="2018-10-02T11:43:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/08f8f172a87e7d300f3f3b484a78baeb.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/08f8f172a87e7d300f3f3b484a78baeb.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Στη δίκη που ακολούθησε, το κατηγορητήριο κατέρρευσε. Όσον αφορά την πρόκληση ζημιών, αποδείχτηκε από το φωτογραφικό υλικό, πως τα έπιπλα μετακινούνταν σταδιακά μετά τη σύλληψη των μελών του ΠΑΜΕ, προκειμένου να φωτογραφηθούν σαν αποδεικτικά βανδαλισμών. Μάλιστα, ακόμα και οι μάρτυρες κατηγορίας, δηλαδή η γραμματέας και οι υπάλληλοι του υπουργείου, δεν επιβεβαίωσαν στο ελάχιστο τις κατηγορίες που είχαν αποδοθεί στα στελέχη ΠΑΜΕ.">
        <meta name="twitter:title" content="Ξαναδικάζονται σήμερα 35 στελέχη του ΠΑΜΕ, μάλλον γιατί στην πρώτη δίκη αθωώθηκαν">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/08f8f172a87e7d300f3f3b484a78baeb.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ξαναδικάζονται σήμερα 35 στελέχη του ΠΑΜΕ, μάλλον γιατί στην πρώτη δίκη αθωώθηκαν">Ξαναδικάζονται σήμερα 35 στελέχη του ΠΑΜΕ, μάλλον γιατί στην πρώτη δίκη αθωώθηκαν</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">02 Oct 2018, 11:43</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ξαναδικάζονται σήμερα 35 στελέχη του ΠΑΜΕ, μάλλον γιατί στην πρώτη δίκη αθωώθηκαν</hi>
                <picture>
                    <source srcset="imgs/08f8f172a87e7d300f3f3b484a78baeb-640.webp" type="image/webp">
                    <source srcset="imgs/08f8f172a87e7d300f3f3b484a78baeb-640.jpg" type="image/jpeg"> 
                    <img src="imgs/08f8f172a87e7d300f3f3b484a78baeb-640.jpg">
                </picture>
                <h2 id="articleDescr">Στη δίκη που ακολούθησε, το κατηγορητήριο κατέρρευσε. Όσον αφορά την πρόκληση ζημιών, αποδείχτηκε από το φωτογραφικό υλικό, πως τα έπιπλα μετακινούνταν σταδιακά μετά τη σύλληψη των μελών του ΠΑΜΕ, προκειμένου να φωτογραφηθούν σαν αποδεικτικά βανδαλισμών. Μάλιστα, ακόμα και οι μάρτυρες κατηγορίας, δηλαδή η γραμματέας και οι υπάλληλοι του υπουργείου, δεν επιβεβαίωσαν στο ελάχιστο τις κατηγορίες που είχαν αποδοθεί στα στελέχη ΠΑΜΕ.</h2>
                <hr>
                <p>&Xi;&alpha;&nu;&alpha;&delta;&iota;&kappa;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; 35 &mu;έ&lambda;&eta; &kappa;&alpha;&iota; &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&omicron;ύ &Alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &Mu;&epsilon;&tau;ώ&pi;&omicron;&upsilon; (&Pi;&Alpha;&Mu;&Epsilon;), &gamma;&iota;&alpha; έ&nu;&alpha; &sigma;&kappa;&eta;&nu;&iota;&kappa;ό &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &epsilon;&kappa;&tau;&upsilon;&lambda;&iota;&chi;&theta;&epsilon;ί &tau;&omicron; &Gamma;&epsilon;&nu;ά&rho;&eta; &tau;&omicron;&upsilon; 2013 &kappa;&alpha;&iota; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &tau;ό&tau;&epsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;, &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon; &mu;&pi;ή&kappa;&alpha;&nu;&nbsp; &sigma;&tau;&omicron; &gamma;&rho;&alpha;&phi;&epsilon;ί&omicron; &tau;&omicron;&upsilon;, &tau;&omicron; έ&kappa;&alpha;&nu;&alpha;&nu; &gamma;&upsilon;&alpha;&lambda;&iota;ά &kappa;&alpha;&rho;&phi;&iota;ά &kappa;&alpha;&iota; &chi;&tau;ύ&pi;&eta;&sigma;&alpha;&nu; &tau;&iota;&sigmaf; &kappa;&omicron;&pi;έ&lambda;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&nu;.</p>
<p>&Tau;ό&tau;&epsilon;, &omicron; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &Gamma;. &Beta;&rho;&omicron;ύ&tau;&sigma;&eta;&sigmaf;, &upsilon;&pi;&omicron;&sigma;&tau;ή&rho;&iota;&zeta;&epsilon; &pi;&omega;&sigmaf; &tau;&alpha; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon;, &kappa;ά&nu;&alpha;&nu; &mu;&iota;&alpha; &#8220;&omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &epsilon;&pi;&iota;&delta;&rho;&omicron;&mu;ή&#8221; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&omicron; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &mu;&epsilon; &tau;&eta; &chi;&rho;ή&sigma;&eta; &beta;ί&alpha;&sigmaf;. Ό&pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;ή&rho;&iota;&zeta;&epsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf;, &#8220;&alpha;&nu; &delta;&epsilon;&nu; ά&nu;&tau;&epsilon;&chi;&epsilon; &eta; &pi;ό&rho;&tau;&alpha; &sigma;&tau;&omicron; &gamma;&rho;&alpha;&phi;&epsilon;ί&omicron; &mu;&omicron;&upsilon;, &tau;ώ&rho;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&eta; &mu;&iota;&lambda;&omicron;ύ&sigma;&alpha;&mu;&epsilon;. `&Eta; &beta;&alpha;&rho;&iota;ά &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &theta;&alpha; ή&mu;&omicron;&upsilon;&nu; ή &delta;&epsilon;&nu; &xi;έ&rho;&omega;&#8230;&#8221;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &epsilon;ί&chi;&alpha;&nu; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu; &alpha;&nu;ά&lambda;&omicron;&gamma;&epsilon;&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf;, &alpha;&lambda;&lambda;ά:</p>
<p style="padding-left: 30px;"><em>&Epsilon;&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &chi;&tau;&upsilon;&pi;ή&sigma;&epsilon;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &gamma;&rho;&alpha;&phi;&epsilon;ί&omicron; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &kappa;&omicron;&pi;έ&lambda;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&eta;&kappa;ώ&nu;&omicron;&upsilon;&nu; &tau;&alpha; &tau;&eta;&lambda;έ&phi;&omega;&nu;&alpha; (&#8230;) &Alpha;&upsilon;&tau;&omicron;ί ή&rho;&theta;&alpha;&nu; &mu;&epsilon; &rho;ό&pi;&alpha;&lambda;&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; &tau;&alpha; &delta;&iota;&alpha;&lambda;ύ&sigma;&omicron;&upsilon;&nu; ό&lambda;&alpha;. &Kappa;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&alpha;&nu;. &Tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&alpha;&nu; ή&tau;&alpha;&nu; &nu;&alpha; &chi;&tau;&upsilon;&pi;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&mu;έ&nu;&alpha;, &gamma;&iota;&alpha;&tau;ί &kappa;&lambda;&epsilon;&iota;&delta;ώ&theta;&eta;&kappa;&alpha; &sigma;&tau;&omicron; &gamma;&rho;&alpha;&phi;&epsilon;ί&omicron; &kappa;&alpha;&iota; ά&nu;&tau;&epsilon;&xi;&epsilon; &eta; &pi;ό&rho;&tau;&alpha;&#8230;</em></p>
<p>&Sigma;&tau;&eta; &delta;ί&kappa;&eta; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&epsilon;, &tau;&omicron; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&eta;&tau;ή&rho;&iota;&omicron; <a href="https://www.rizospastis.gr/story.do?id=7758185" target="_blank" rel="noopener">&kappa;&alpha;&tau;έ&rho;&rho;&epsilon;&upsilon;&sigma;&epsilon;</a>. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &pi;&rho;ό&kappa;&lambda;&eta;&sigma;&eta; &zeta;&eta;&mu;&iota;ώ&nu;, &alpha;&pi;&omicron;&delta;&epsilon;ί&chi;&tau;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ό &upsilon;&lambda;&iota;&kappa;ό, &pi;&omega;&sigmaf; &tau;&alpha; έ&pi;&iota;&pi;&lambda;&alpha; &mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&omicron;ύ&nu;&tau;&alpha;&nu; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά &mu;&epsilon;&tau;ά &tau;&eta; &sigma;ύ&lambda;&lambda;&eta;&psi;&eta; &tau;&omega;&nu; &mu;&epsilon;&lambda;ώ&nu; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;&eta;&theta;&omicron;ύ&nu; &sigma;&alpha;&nu; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;ά &beta;&alpha;&nu;&delta;&alpha;&lambda;&iota;&sigma;&mu;ώ&nu;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &mu;ά&rho;&tau;&upsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf;, &delta;&eta;&lambda;&alpha;&delta;ή &eta; &gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;έ&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;ά&lambda;&lambda;&eta;&lambda;&omicron;&iota; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon;, &delta;&epsilon;&nu; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &alpha;&pi;&omicron;&delta;&omicron;&theta;&epsilon;ί &sigma;&tau;&alpha; &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &Pi;&Alpha;&Mu;&Epsilon;.</p>
<p>&Sigma;ή&mu;&epsilon;&rho;&alpha; &eta; &delta;ί&kappa;&eta; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota;. Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &sigma;&epsilon; <a href="https://www.902.gr/eidisi/ergatiki-taxi/169570/gia-ti-diki-ton-35-stelehon-toy-stis-2-oktovri" target="_blank" rel="noopener">&alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;ή</a> &tau;&omicron;&upsilon; &tau;&omicron; &Pi;&Alpha;&Mu;&Epsilon;:</p>
<p>&Sigma;&tau;&iota;&sigmaf; 2 &Omicron;&kappa;&tau;ώ&beta;&rho;&eta; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &eta; &delta;ί&kappa;&eta; &tau;&omega;&nu; 35 &sigma;&tau;&epsilon;&lambda;&epsilon;&chi;ώ&nu; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon;. &Tau;&alpha; 35 &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon; &delta;&iota;&kappa;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;ώ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &sigma;&tau;&iota;&sigmaf; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &tau;ό&tau;&epsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Nu;&Delta;, &Beta;&rho;&omicron;ύ&tau;&sigma;&eta;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &omicron;&delta;&eta;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &xi;&alpha;&nu;ά, &pi;&alpha;&rho;ό&tau;&iota; ή&delta;&eta; &delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; &delta;ί&kappa;&eta; &kappa;&alpha;&tau;&alpha;&rho;&rho;ί&phi;&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;ό &tau;&omicron;&upsilon;&sigmaf; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &Nu;&Delta;.</p>
<p>&Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &delta;ί&omega;&xi;&eta; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &pi;&rho;&omicron;έ&delta;&rho;&omega;&nu;, &mu;&epsilon;&lambda;ώ&nu; &Delta;&Sigma; &Omicron;&mu;&omicron;&sigma;&pi;&omicron;&nu;&delta;&iota;ώ&nu;, &Sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&omega;&nu;, &delta;&epsilon;&kappa;ά&delta;&omega;&nu; &sigma;&upsilon;&nu;&delta;&iota;&kappa;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&omega;&nu;, &pi;&omicron;&upsilon; &sigma;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;&iota;&alpha; &alpha;&kappa;ό&mu;&eta; &phi;&omicron;&rho;ά &sigma;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha;, &gamma;&iota;&alpha; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &pi;&omicron;&upsilon; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&alpha;&nu; &sigma;&tau;&iota;&sigmaf; 30/1/2013 &sigma;&tau;&omicron; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;&eta;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&kappa;&lambda;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ό &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &kappa;ά&nu;&epsilon;&iota; &omicron; &tau;ό&tau;&epsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &Gamma;. &Beta;&rho;&omicron;ύ&tau;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Nu;&Delta;.</p>
<p>&Tau;ό&tau;&epsilon; ή&tau;&alpha;&nu; &omicron; &Beta;&rho;&omicron;ύ&tau;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Nu;&Delta; &pi;&omicron;&upsilon; ή&theta;&epsilon;&lambda;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &mu;&nu;&eta;&mu;&omicron;&nu;&iota;&alpha;&kappa;&omicron;ύ&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &Alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ό, &sigma;&phi;&alpha;&gamma;ή &mu;&iota;&sigma;&theta;ώ&nu; &kappa;&alpha;&iota; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu;. &Sigma;ή&mu;&epsilon;&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &#8211; &Alpha;&Nu;&Epsilon;&Lambda;, &pi;&omicron;&upsilon; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;ό&sigma;&epsilon;&iota; &tau;&omicron; &nu;ό&mu;&omicron; &Beta;&rho;&omicron;ύ&tau;&sigma;&eta; &tau;&eta;&sigmaf; &Nu;&Delta; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &psi;ή&phi;&iota;&sigma;&alpha;&nu; &tau;&eta;&nu; &tau;&rho;&omicron;&pi;&omicron;&lambda;&omicron;&gamma;ί&alpha; &Beta;&rho;&omicron;ύ&tau;&sigma;&eta; &#8211; &Alpha;&chi;&tau;&sigma;&iota;ό&gamma;&lambda;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&sigma;&theta;&omicron;ύ&sigmaf;. &Eta; &sigma;&eta;&mu;&epsilon;&rho;&iota;&nu;ή &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; ά&mu;&omicron;&iota;&rho;&eta; &epsilon;&upsilon;&theta;&upsilon;&nu;ώ&nu;.</p>
<p>&Eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &#8211; &Alpha;&Nu;&Epsilon;&Lambda;, &pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&alpha; &mu;&epsilon; &tau;&alpha; &alpha;&nu;&tau;&epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;ά, &mu;&iota;&sigma;&theta;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ά, &alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &phi;&omicron;&rho;&omicron;&lambda;&eta;&sigma;&tau;&rho;&iota;&kappa;ά &mu;έ&tau;&rho;&alpha; &tau;&eta;&sigmaf; &Nu;&Delta;, &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&epsilon;&iota; &mu;&epsilon; &pi;&rho;&omicron;&sigma;ή&lambda;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &delta;ό&gamma;&mu;&alpha; &#8220;&Nu;ό&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; &Tau;ά&xi;&eta;&#8221;, &gamma;&epsilon;&mu;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &mu;&epsilon; &sigma;&upsilon;&nu;&delta;&iota;&kappa;&alpha;&lambda;&iota;&sigma;&tau;έ&sigmaf;, &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;έ&sigmaf; &alpha;&gamma;&rho;ό&tau;&epsilon;&sigmaf;, &phi;&omicron;&iota;&tau;&eta;&tau;έ&sigmaf;, &epsilon;&rho;&gamma;&alpha;&tau;ό&kappa;&omicron;&sigma;&mu;&omicron; &pi;&omicron;&upsilon; &alpha;&gamma;&omega;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;έ&psi;&epsilon;&iota; &tau;&alpha; &sigma;&pi;ί&tau;&iota;&alpha; &tau;&omicron;&upsilon;.</p>
<p>&Tau;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&upsilon;&sigmaf; &mu;ό&nu;&omicron; &mu;ή&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&phi;&omicron;ύ &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &nu;&omicron;&mu;&omicron;&theta;έ&tau;&eta;&sigma;&epsilon; &tau;&omicron; &nu;ό&mu;&omicron; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&eta;&nu; &Alpha;&pi;&epsilon;&rho;&gamma;ί&alpha; (&pi;&omicron;&upsilon; &omicron; Ά&delta;&omega;&nu;&iota;&sigmaf; &Gamma;&epsilon;&omega;&rho;&gamma;&iota;ά&delta;&eta;&sigmaf; &epsilon;&rho;&chi;ό&tau;&alpha;&nu; &nu;&alpha; &psi;&eta;&phi;ί&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&alpha; 2 &chi;έ&rho;&iota;&alpha;), &eta; &#8220;&Alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta;&#8221; &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &epsilon;&pi;&iota;&beta;ά&lambda;&epsilon;&iota; &tau;&eta; &#8220;&Delta;ί&kappa;&alpha;&iota;&eta; &Alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&#8221;:</p>
<ul>
<li>&Alpha;&pi;&epsilon;&rho;&gamma;ί&alpha; &Lambda;&iota;&mu;&epsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &#8220;COSCO&#8221; (5 &sigma;&tau;&iota;&sigmaf; 5 &Alpha;&pi;&epsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&epsilon;&sigmaf; &sigma;&epsilon; 4 &mu;ή&nu;&epsilon;&sigmaf;).</li>
<li>Ά&gamma;&alpha;&lambda;&mu;&alpha; &Tau;&rho;&omicron;ύ&mu;&alpha;&nu; (&Epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &Mu;&Alpha;&Tau; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &phi;&omicron;&iota;&tau;&eta;&tau;ώ&nu;, &sigma;ύ&lambda;&lambda;&eta;&psi;&eta; 2 &nu;&epsilon;&omicron;&lambda;&alpha;ί&omega;&nu; &mu;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&eta;&tau;ή&rho;&iota;&omicron; &beta;&gamma;&alpha;&lambda;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&epsilon;&sigma;&beta;&epsilon;ί&alpha; &tau;&omega;&nu; &Eta;&Pi;&Alpha;).</li>
<li>&Delta;ί&kappa;&eta; &alpha;&gamma;&rho;&omicron;&tau;ώ&nu; &Sigma;&upsilon;&nu;&delta;&iota;&kappa;&alpha;&lambda;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;έ&delta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &Epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&omicron;ύ &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf;, &mu;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή&sigmaf; &Gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon;, &gamma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&tau;&iota;&sigmaf; &alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;έ&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf;.</li>
<li>&Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;ί&alpha; &delta;&iota;ώ&xi;&epsilon;&omega;&nu; ό&sigma;&omega;&nu; &alpha;&nu;&tau;&iota;&sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf;, &mu;&epsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Mu;&Alpha;&Tau; &sigma;&epsilon; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &tau;&omega;&nu; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omega;&nu; έ&xi;&omega; &alpha;&pi;ό &sigma;&upsilon;&mu;&beta;&omicron;&lambda;&alpha;&iota;&omicron;&gamma;&rho;&alpha;&phi;&epsilon;ί&omicron; &sigma;&tau;&iota;&sigmaf; 28 &Alpha;&pi;&rho;ί&lambda;&eta;.</li>
<li>&Sigma;&upsilon;&lambda;&lambda;ή&psi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&tau;&alpha; &#8220;&Mu;&Alpha;&Rho;&Kappa;&Epsilon;&Tau; &Iota;&Nu;&#8221;.</li>
<li>&Chi;&eta;&mu;&iota;&kappa;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &phi;&omicron;&iota;&tau;&eta;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;&omicron;ύ&sigma;&alpha;&nu; &delta;&omega;&rho;&epsilon;ά&nu; &sigma;ί&tau;&iota;&sigma;&eta;.</li>
</ul>
<p>&Eta; &delta;ί&omega;&xi;&eta; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&rho;&alpha;&mu;&mu;ά&tau;&iota;&omicron; &pi;&omicron;&upsilon; &epsilon;&xi;&omicron;&phi;&lambda;&epsilon;ί &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&epsilon;&sigmaf;. Έ&chi;&epsilon;&iota; &xi;&epsilon;&kappa;ά&theta;&alpha;&rho;&omicron; &sigma;&tau;ό&chi;&omicron; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&eta;&rho;ή&sigma;&epsilon;&iota; &tau;&omicron; &kappa;&lambda;ί&mu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &kappa;&alpha;&iota; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&omicron;&upsilon;&nu; &omicron;&iota; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί ό&mu;&iota;&lambda;&omicron;&iota;, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&omicron;&upsilon;&nu; &sigma;&iota;&gamma;ή &nu;&epsilon;&kappa;&rho;&omicron;&tau;&alpha;&phi;&epsilon;ί&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά&sigmaf;. &Omicron;&iota; &epsilon;&kappa;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&eta;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &xi;&alpha;&nu;ά &sigma;&epsilon; &delta;ί&kappa;&eta;, &gamma;&iota;&alpha;&tau;ί έ&kappa;&alpha;&nu;&alpha;&nu; &tau;&omicron; &tau;&alpha;&xi;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;. &Alpha;&pi;ά&nu;&tau;&eta;&sigma;&alpha;&nu; &sigma;&tau;&eta;&nu; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &omicron;&mu;ί&lambda;&omega;&nu;. &Eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; &#8211; &Alpha;&Nu;&Epsilon;&Lambda; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &tau;&omicron; &#8220;&theta;&epsilon;ά&rho;&epsilon;&sigma;&tau;&omicron;&#8221; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu;, &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&alpha; &kappa;&alpha;&rho;ό&tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&nu;, ό&sigma;&omicron; &pi;&epsilon;&rho;&nu;ά &omicron; &kappa;&alpha;&iota;&rho;ό&sigmaf; &kappa;&rho;&alpha;&delta;&alpha;ί&nu;&epsilon;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&iota;&omicron; &alpha;&pi;&epsilon;&iota;&lambda;&eta;&tau;&iota;&kappa;ά &tau;&omicron; &mu;&alpha;&sigma;&tau;ί&gamma;&iota;&omicron;.</p>
<p>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&iota;&kappa;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &nu;&alpha; &epsilon;&kappa;&phi;&rho;ά&sigma;&omicron;&upsilon;&nu;, &gamma;&iota;&alpha; &alpha;&kappa;ό&mu;&eta; &mu;&iota;&alpha; &phi;&omicron;&rho;ά, &tau;&eta; &mu;&alpha;&zeta;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&delta;ί&kappa;&eta; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&eta;&nu; &pi;&omicron;&iota;&nu;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&omega;&nu;.</p>
<p>&Omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &kappa;&lambda;&iota;&mu;ά&kappa;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&gamma;ώ&nu;&alpha; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&epsilon;&rho;&gamma;&omicron;&delta;&omicron;&sigma;ί&alpha;, &sigma;&tau;&iota;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &kappa;ό&mu;&mu;&alpha;&tau;ά &tau;&eta;&sigmaf;. &Epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&alpha; &nu;έ&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;ϊ&kappa;ά &mu;έ&tau;&rho;&alpha;.</p>
<p>&Alpha;&pi;ό&sigma;&upsilon;&rho;&sigma;&eta; &tau;ώ&rho;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&omega;&nu; 35 &sigma;&tau;&epsilon;&lambda;&epsilon;&chi;ώ&nu; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon;.</p>
<p>Ό&chi;&iota; &sigma;&tau;&eta;&nu; &pi;&omicron;&iota;&nu;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&gamma;ώ&nu;&omega;&nu; &#8211; &Eta; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; &delta;&epsilon;&nu; &theta;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota;!</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
