<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>&#8220;Κυνηγημένοι&#8221; εργοδότες στη Βέροια, φτιάχνουν λίστα στο facebook, με υπαλλήλους που ζητάνε μισθούς και υπερωρίες</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Είσαι άνθρωπος της πραγματικής οικονομίας. Ένας εντερπρενέρ. Πονάς την επιχείρηση που έχεις φτιάξει και ανησυχείς πως μια μέρα αυτή θα στελεχώνεται μόνο από ανθρώπους που σκέφτονται τα λεφτά τους και όχι τα λεφτά σου.
Πώς μπορείς να προστατευτείς από μία τέτοια κακοτοπιά;">
        <link rel="canonical" href="https://spasmenoparathyro.me/kynigimenoi-ergodotes-sti-beroia-ftiaxnoun-lista-sto-facebook-me-ypallilous-pou-zitane-misthous-kai-yperories">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="&#8220;Κυνηγημένοι&#8221; εργοδότες στη Βέροια, φτιάχνουν λίστα στο facebook, με υπαλλήλους που ζητάνε μισθούς και υπερωρίες">
        <meta property="og:description" content="Είσαι άνθρωπος της πραγματικής οικονομίας. Ένας εντερπρενέρ. Πονάς την επιχείρηση που έχεις φτιάξει και ανησυχείς πως μια μέρα αυτή θα στελεχώνεται μόνο από ανθρώπους που σκέφτονται τα λεφτά τους και όχι τα λεφτά σου.
Πώς μπορείς να προστατευτείς από μία τέτοια κακοτοπιά;">
        <meta property="og:url" content="https://spasmenoparathyro.me/kynigimenoi-ergodotes-sti-beroia-ftiaxnoun-lista-sto-facebook-me-ypallilous-pou-zitane-misthous-kai-yperories">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-10T14:42:00+00:00">
        <meta property="article:modified_time" content="2018-09-10T14:42:00+00:00">
        <meta property="og:updated_time" content="2018-09-10T14:42:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6bcbc0e2c121596b68ab702533bf0e6b.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6bcbc0e2c121596b68ab702533bf0e6b.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Είσαι άνθρωπος της πραγματικής οικονομίας. Ένας εντερπρενέρ. Πονάς την επιχείρηση που έχεις φτιάξει και ανησυχείς πως μια μέρα αυτή θα στελεχώνεται μόνο από ανθρώπους που σκέφτονται τα λεφτά τους και όχι τα λεφτά σου.
Πώς μπορείς να προστατευτείς από μία τέτοια κακοτοπιά;">
        <meta name="twitter:title" content="&#8220;Κυνηγημένοι&#8221; εργοδότες στη Βέροια, φτιάχνουν λίστα στο facebook, με υπαλλήλους που ζητάνε μισθούς και υπερωρίες">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6bcbc0e2c121596b68ab702533bf0e6b.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="&#8220;Κυνηγημένοι&#8221; εργοδότες στη Βέροια, φτιάχνουν λίστα στο facebook, με υπαλλήλους που ζητάνε μισθούς και υπερωρίες">&#8220;Κυνηγημένοι&#8221; εργοδότες στη Βέροια, φτιάχνουν λίστα στο facebook, με υπαλλήλους που ζητάνε μισθούς και υπερωρίες</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">10 Sep 2018, 14:42</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">&#8220;Κυνηγημένοι&#8221; εργοδότες στη Βέροια, φτιάχνουν λίστα στο facebook, με υπαλλήλους που ζητάνε μισθούς και υπερωρίες</hi>
                <picture>
                    <source srcset="imgs/6bcbc0e2c121596b68ab702533bf0e6b-640.webp" type="image/webp">
                    <source srcset="imgs/6bcbc0e2c121596b68ab702533bf0e6b-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6bcbc0e2c121596b68ab702533bf0e6b-640.jpg">
                </picture>
                <h2 id="articleDescr">Είσαι άνθρωπος της πραγματικής οικονομίας. Ένας εντερπρενέρ. Πονάς την επιχείρηση που έχεις φτιάξει και ανησυχείς πως μια μέρα αυτή θα στελεχώνεται μόνο από ανθρώπους που σκέφτονται τα λεφτά τους και όχι τα λεφτά σου.
Πώς μπορείς να προστατευτείς από μία τέτοια κακοτοπιά;</h2>
                <hr>
                <p>&Epsilon;ί&sigma;&alpha;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;. Έ&nu;&alpha;&sigmaf; &epsilon;&nu;&tau;&epsilon;&rho;&pi;&rho;&epsilon;&nu;έ&rho;. &Pi;&omicron;&nu;ά&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota;&sigmaf; &phi;&tau;&iota;ά&xi;&epsilon;&iota; &kappa;&alpha;&iota; &alpha;&nu;&eta;&sigma;&upsilon;&chi;&epsilon;ί&sigmaf; &pi;&omega;&sigmaf; &mu;&iota;&alpha; &mu;έ&rho;&alpha; &alpha;&upsilon;&tau;ή &theta;&alpha; &sigma;&tau;&epsilon;&lambda;&epsilon;&chi;ώ&nu;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&kappa;έ&phi;&tau;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &lambda;&epsilon;&phi;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; ό&chi;&iota; &tau;&alpha; &lambda;&epsilon;&phi;&tau;ά &sigma;&omicron;&upsilon;.</p>
<p>&Pi;ώ&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;&tau;&epsilon;ί&sigmaf; &alpha;&pi;ό &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &kappa;&alpha;&kappa;&omicron;&tau;&omicron;&pi;&iota;ά;</p>
<p>&Tau;&eta; <a href="https://www.efsyn.gr/arthro/kynigimenoi-ergodotes-epikirygmenoi-ergazomenoi" target="_blank" rel="noopener">&lambda;ύ&sigma;&eta;</a> έ&delta;&omega;&sigma;&epsilon; &gamma;&iota;&alpha; ά&lambda;&lambda;&eta; &mu;&iota;&alpha; &phi;&omicron;&rho;ά &tau;&omicron; &pi;&epsilon;&rho;&iota;&beta;ό&eta;&tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &delta;&alpha;&iota;&mu;ό&nu;&iota;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta; &Beta;έ&rho;&omicron;&iota;&alpha;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; έ&phi;&tau;&iota;&alpha;&xi;&alpha;&nu; &mu;&iota;&alpha; &kappa;&lambda;&epsilon;&iota;&sigma;&tau;ή &omicron;&mu;ά&delta;&alpha; &sigma;&tau;&omicron; facebook, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&tau;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&upsilon;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &pi;&omicron;&iota;&omicron;&sigmaf; &Beta;&epsilon;&rho;&omicron;&iota;ώ&tau;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ό&sigmaf; &upsilon;&pi;ά&lambda;&lambda;&eta;&lambda;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&iota;&omicron;&sigmaf; ό&chi;&iota;.</p>
<p>&Gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha;, &pi;&omicron;&iota;&omicron;&sigmaf; &Beta;&epsilon;&rho;&omicron;&iota;ώ&tau;&eta;&sigmaf; &epsilon;&nu;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &sigma;&tau;&eta;&nu; &Epsilon;&pi;&iota;&theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &Epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &alpha;&nu; &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί, &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &lambda;έ&epsilon;&iota; &kappa;&alpha;&iota; &epsilon;&upsilon;&chi;&alpha;&rho;&iota;&sigma;&tau;ώ &gamma;&iota;&alpha; &tau;&omicron; έ&nu;&alpha; &pi;&iota;ά&tau;&omicron; &phi;&alpha;ΐ &pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &omicron; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta;&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &sigma;&tau;&eta;&nu; &omicron;&mu;ά&delta;&alpha; &tau;&omicron;&upsilon;&sigmaf; έ&delta;&omega;&sigma;&alpha;&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &omicron;&nu;&omicron;&mu;&alpha;&sigma;ί&alpha; &#8220;&Omicron;&iota; &Kappa;&upsilon;&nu;&eta;&gamma;&eta;&mu;έ&nu;&omicron;&iota;&#8221;, &gamma;&iota;&alpha;&tau;ί &pi;&omicron;&iota;&omicron;&sigmaf; ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; έ&chi;&epsilon;&iota; &kappa;&upsilon;&nu;&eta;&gamma;&eta;&theta;&epsilon;ί &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &tau;ό&pi;&omicron;, &alpha;&pi;ό &tau;&eta;&nu; &upsilon;&gamma;&iota;ή &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;;</p>
<p>&Tau;&omicron; &theta;έ&mu;&alpha; &alpha;&nu;έ&delta;&epsilon;&iota;&xi;&epsilon; &omicron; &omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&omicron;ύ &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &Beta;έ&rho;&omicron;&iota;&alpha;&sigmaf; &Delta;&eta;&mu;ή&tau;&rho;&eta;&sigmaf; &Tau;&alpha;&chi;&mu;&alpha;&tau;&zeta;ί&delta;&eta;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; <a href="https://www.veriotis.gr/2018/09/antepithesi-ergatiko-kentro-verias-kinigi-kinogimenoi.html" target="_blank" rel="noopener">&alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;</a> &pi;&omega;&sigmaf; &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &omicron;&mu;ά&delta;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 250 ά&tau;&omicron;&mu;&alpha; &alpha;&pi;ό &tau;&eta; &Beta;έ&rho;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή, ό&pi;&omicron;&upsilon; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&nu;&omicron;&upsilon;&nu; &omicron; έ&nu;&alpha;&sigmaf; &tau;&omicron;&nu; ά&lambda;&lambda;&omicron;&nu; &mu;έ&sigma;&omega; &mu;&eta;&nu;&upsilon;&mu;ά&tau;&omega;&nu;, &tau;ό&sigma;&omicron; &gamma;&iota;&alpha; &kappa;&lambda;&iota;&mu;ά&kappa;&iota;&omicron; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &pi;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &pi;ό&lambda;&eta; ό&sigma;&omicron; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&epsilon;&kappa;&delta;ί&kappa;&eta;&sigma;&alpha;&nu; &delta;&epsilon;&delta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&mu;έ&nu;&alpha; &alpha;&pi;ό &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&chi;ώ&rho;&eta;&sigma;&alpha;&nu; &sigma;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&epsilon;&sigmaf;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &mu;&eta;&nu; &pi;&rho;&omicron;&sigma;&lambda;&eta;&phi;&theta;&omicron;ύ&nu; &alpha;&pi;ό &kappa;&alpha;&nu;έ&nu;&alpha;&nu;.</p>
<p>&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &sigma;&tau;&eta; &Beta;έ&rho;&omicron;&iota;&alpha; &alpha;&pi;ό &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;έ&sigmaf;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&nu;&omicron;&upsilon;&nu; &pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu;. &Alpha;&lambda;&lambda;ά &eta; &alpha;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&sigma;&epsilon; &pi;ά&nu;&tau;&alpha; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;&omicron;ύ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&eta;&nu; &pi;&lambda;έ&mu;&pi;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&gamma;&iota;&epsilon;ί&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&epsilon;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
