<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Λίγο πιο ασφαλής πλέον η Θεσσαλονίκη, αφού συνελήφθη μουσικός του δρόμου</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Τι τις θες τις μουσικές&#8230;; Πήγαινε φτιάξε μια Energa εκεί χάμω να σε στριμώχνονται πολιτικοί και δημοσιογράφοι να φωτογραφηθούν μαζί σου">
        <link rel="canonical" href="https://spasmenoparathyro.me/ligo-pio-asfalis-pleon-i-thessaloniki-afou-synelifthi-mousikos-tou-dromou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Λίγο πιο ασφαλής πλέον η Θεσσαλονίκη, αφού συνελήφθη μουσικός του δρόμου">
        <meta property="og:description" content="Τι τις θες τις μουσικές&#8230;; Πήγαινε φτιάξε μια Energa εκεί χάμω να σε στριμώχνονται πολιτικοί και δημοσιογράφοι να φωτογραφηθούν μαζί σου">
        <meta property="og:url" content="https://spasmenoparathyro.me/ligo-pio-asfalis-pleon-i-thessaloniki-afou-synelifthi-mousikos-tou-dromou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-22T18:17:00+00:00">
        <meta property="article:modified_time" content="2018-10-22T18:17:00+00:00">
        <meta property="og:updated_time" content="2018-10-22T18:17:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/1a90d1716b5e3117e8f6c089b6f0dbff.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/1a90d1716b5e3117e8f6c089b6f0dbff.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Τι τις θες τις μουσικές&#8230;; Πήγαινε φτιάξε μια Energa εκεί χάμω να σε στριμώχνονται πολιτικοί και δημοσιογράφοι να φωτογραφηθούν μαζί σου">
        <meta name="twitter:title" content="Λίγο πιο ασφαλής πλέον η Θεσσαλονίκη, αφού συνελήφθη μουσικός του δρόμου">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/1a90d1716b5e3117e8f6c089b6f0dbff.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Λίγο πιο ασφαλής πλέον η Θεσσαλονίκη, αφού συνελήφθη μουσικός του δρόμου">Λίγο πιο ασφαλής πλέον η Θεσσαλονίκη, αφού συνελήφθη μουσικός του δρόμου</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">22 Oct 2018, 18:17</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Λίγο πιο ασφαλής πλέον η Θεσσαλονίκη, αφού συνελήφθη μουσικός του δρόμου</hi>
                <picture>
                    <source srcset="imgs/1a90d1716b5e3117e8f6c089b6f0dbff-640.webp" type="image/webp">
                    <source srcset="imgs/1a90d1716b5e3117e8f6c089b6f0dbff-640.jpg" type="image/jpeg"> 
                    <img src="imgs/1a90d1716b5e3117e8f6c089b6f0dbff-640.jpg">
                </picture>
                <h2 id="articleDescr">Τι τις θες τις μουσικές&#8230;; Πήγαινε φτιάξε μια Energa εκεί χάμω να σε στριμώχνονται πολιτικοί και δημοσιογράφοι να φωτογραφηθούν μαζί σου</h2>
                <hr>
                <p>&Mu;ί&alpha; &nu;&epsilon;&alpha;&rho;ή &kappa;&omicron;&pi;έ&lambda;&alpha; &pi;&omicron;&upsilon; έ&pi;&alpha;&iota;&zeta;&epsilon; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;ή &sigma;&tau;&eta;&nu; ά&kappa;&rho;&eta; &tau;&omicron;&upsilon; &delta;&rho;ό&mu;&omicron;&upsilon; &sigma;&upsilon;&nu;έ&lambda;&alpha;&beta;&epsilon; &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, &sigma;&kappa;&omicron;&rho;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; έ&nu;&alpha; &alpha;ί&sigma;&theta;&eta;&mu;&alpha; &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;&sigmaf; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf;.</p>
<p>&Eta; &kappa;&omicron;&pi;έ&lambda;&alpha; &sigma;&upsilon;&nu;&epsilon;&lambda;ή&phi;&theta;&eta; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&iota;&tau;&epsilon;ί&alpha;&sigmaf;, &epsilon;&nu;ώ &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &upsilon;&pi;&omicron;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &mu;ή&nu;&upsilon;&sigma;&eta; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf;, &kappa;ί&nu;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &xi;&epsilon;&sigma;ή&kappa;&omega;&sigma;&epsilon; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omicron; &Mu;&omicron;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Beta;&omicron;&rho;&epsilon;ί&omicron;&upsilon; &Epsilon;&lambda;&lambda;ά&delta;&omicron;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; <a href="https://www.thepressproject.gr/article/135474/Sullipsi-mousikou-tou-dromou-gia-epaiteia-sti-Thessaloniki" target="_blank" rel="noopener">&kappa;ά&lambda;&epsilon;&sigma;&mu;&alpha;</a> &tau;&omicron;&upsilon; &Sigma;&Mu;&Beta;&Epsilon;:</p>
<p style="padding-left: 30px;"><em>&Omicron; &Sigma;ύ&lambda;&lambda;&omicron;&gamma;&omicron;&sigmaf; &Mu;&omicron;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Beta;&omicron;&rho;&epsilon;ί&omicron;&upsilon; &Epsilon;&lambda;&lambda;ά&delta;&omicron;&sigmaf; (&Sigma;.&Mu;.&Beta;.&Epsilon;) &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&epsilon;&iota; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;&sigmaf; &tau;&eta;&nu; &Tau;&epsilon;&tau;ά&rho;&tau;&eta; 24/10/ 2018 &sigma;&tau;&iota;&sigmaf; 12 &eta; ώ&rho;&alpha; &tau;&omicron; &mu;&epsilon;&sigma;&eta;&mu;έ&rho;&iota;, &sigma;&tau;&omicron;&nu; &pi;&epsilon;&zeta;ό&delta;&rho;&omicron;&mu;&omicron; &tau;&eta;&sigmaf; &omicron;&delta;&omicron;ύ &Alpha;&rho;&iota;&sigma;&tau;&omicron;&tau;έ&lambda;&omicron;&upsilon;&sigmaf; (&alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &alpha;&pi;ό &tau;&omicron; &Alpha;.&Tau;. &Lambda;&epsilon;&upsilon;&kappa;&omicron;ύ &Pi;ύ&rho;&gamma;&omicron;&upsilon;).</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&phi;&omicron;&rho;&mu;ή &eta; &sigma;ύ&lambda;&lambda;&eta;&psi;&eta;, &pi;&rho;&omicron;&sigma;&alpha;&gamma;&omega;&gamma;ή &kappa;&alpha;&iota; &mu;ή&nu;&upsilon;&sigma;&eta; &gamma;&iota;&alpha; &Epsilon;&Pi;&Alpha;&Iota;&Tau;&Epsilon;&Iota;&Alpha; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &pi;&omicron;&upsilon; &alpha;&sigma;&kappa;&omicron;ύ&sigma;&epsilon; &tau;&eta;&nu; &tau;έ&chi;&nu;&eta; &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &delta;&rho;ό&mu;&omicron;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &Omicron;&Lambda;&Omicron;&Iota; &omicron;&iota; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ί, &mu;&epsilon; &tau;&alpha; ό&rho;&gamma;&alpha;&nu;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Sigma;&Iota;&Omega;&Pi;&Eta;&Rho;&Eta; &epsilon;&iota;&rho;&eta;&nu;&iota;&kappa;ή &mu;&alpha;&sigmaf; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Omicron;&Chi;&Iota; &Sigma;&Tau;&Eta;&Nu; &Alpha;&Pi;&Alpha;&Gamma;&Omicron;&Rho;&Epsilon;&Upsilon;&Sigma;&Eta;</em></p>
<p style="padding-left: 30px;"><em>&Eta; &Mu;&Omicron;&Upsilon;&Sigma;&Iota;&Kappa;&Eta; &Sigma;&Tau;&Omicron;&Nu; &Delta;&Rho;&Omicron;&Mu;&Omicron; &Delta;&Epsilon;&Nu; &Epsilon;&Iota;&Nu;&Alpha;&Iota; &Epsilon;&Pi;&Alpha;&Iota;&Tau;&Epsilon;&Iota;&Alpha;</em></p>
<p style="padding-left: 30px;"><em>&Sigma;.&Mu;.&Beta;.&Epsilon; 22/10 2018</em></p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &eta; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;ύ&lambda;&lambda;&eta;&psi;&eta;&sigmaf; ό&sigma;&omega;&nu; &pi;&alpha;ί&zeta;&omicron;&upsilon;&nu; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;ή &sigma;&tau;&omicron; &delta;&rho;ό&mu;&omicron;, &epsilon;ί&chi;&epsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu; &tau;&omicron; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omicron;, &alpha;&phi;&omicron;ύ &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ί&delta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &mu;&eta; &alpha;&pi;ό&delta;&omicron;&sigma;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &Alpha;&Epsilon;&Pi;&Iota;, &epsilon;&nu;ώ &tau;&omicron; &Delta;&epsilon;&kappa;έ&mu;&beta;&rho;&iota;&omicron; &tau;&omicron;&upsilon; 2016 &epsilon;ί&chi;&alpha;&nu; <a href="https://www.dailythess.gr/thessaloniki-antidrasis-prokali-syllipsi-mias-mousikou-tou-dromou-gia-epatia/?fbclid=IwAR2y32UNSlALxvifC3hZGzbzSl3eTCRVHNFYQZ2qZhv5m7REY-l-9RNiiZU" target="_blank" rel="noopener">&omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota;</a> &kappa;&alpha;&iota; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&lambda;ί&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf;.</p>
<p>&Tau;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &sigma;&chi;&omicron;&lambda;ί&alpha;&sigma;&epsilon; &kappa;&alpha;&iota; &omicron; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;ό&sigmaf; &Delta;&eta;&mu;ή&tau;&rho;&eta;&sigmaf; &Zeta;&epsilon;&rho;&beta;&omicron;&upsilon;&delta;ά&kappa;&eta;&sigmaf; &mu;&epsilon; &alpha;&nu;ά&rho;&tau;&eta;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&omicron; facebook:</p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&lambda;&eta;&mu;έ&rho;&alpha;! &Alpha;&pi;&alpha;&rho;ά&delta;&epsilon;&kappa;&tau;&eta; &eta; &chi;&theta;&epsilon;&sigma;&iota;&nu;&omicron;&beta;&rho;&alpha;&delta;&upsilon;&nu;ή &sigma;ύ&lambda;&lambda;&eta;&psi;&eta;, &pi;&rho;&omicron;&sigma;&alpha;&gamma;&omega;&gamma;ή &kappa;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &Mu;&Eta;&Nu;&Upsilon;&Sigma;&Eta; &alpha;&pi;ό &pi;&lambda;&epsilon;&upsilon;&rho;ά&sigmaf; &tau;&omega;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ώ&nu; &omicron;&rho;&gamma;ά&nu;&omega;&nu; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &delta;&rho;ό&mu;&omicron;&upsilon;&#8230;.&xi;&alpha;&nu;ά &gamma;&iota;&alpha; &epsilon;&pi;&alpha;&iota;&tau;&epsilon;ί&alpha;. &Sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &Alpha;&rho;&iota;&sigma;&tau;&omicron;&tau;έ&lambda;&omicron;&upsilon;&sigmaf;! &Sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &#8220;&delta;&iota;ώ&kappa;&epsilon;&tau;&alpha;&iota;&#8221; &omicron; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό&sigmaf;. &Eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &#8220;&upsilon;&pi;&epsilon;&rho;&theta;&epsilon;&mu;&alpha;&tau;ί&zeta;&epsilon;&iota;&#8221; &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&lambda;&gamma;&eta;&sigma;ί&alpha;. &Nu;&Tau;&Rho;&Omicron;&Pi;&Eta;. &Delta;&epsilon;&nu; &delta;έ&chi;&tau;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&nu; &nu;&alpha; &mu;&iota;&lambda;ή&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; &pi;&rho;ό&epsilon;&delta;&rho;&omicron; &tau;&omicron;&upsilon; &Sigma;&upsilon;&lambda;&lambda;ό&gamma;&omicron;&upsilon; &Mu;&omicron;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Beta;ό&rho;&epsilon;&iota;&alpha;&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf;! &Tau;έ&tau;&omicron;&iota;&omicron;&iota; &chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;&omicron;ί &delta;&epsilon;&nu; &epsilon;&upsilon;&nu;&omicron;&omicron;ύ&nu; &tau;&omicron;&nu; &delta;&iota;ά&lambda;&omicron;&gamma;&omicron; &mu;&epsilon; έ&nu;&alpha; &nu;ό&mu;&iota;&mu;&omicron; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ό &sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf;, &gamma;&iota;&alpha; έ&nu;&alpha; &tau;ό&sigma;&omicron; &sigma;&omicron;&beta;&alpha;&rho;ό &kappa;&alpha;&iota; &phi;&lambda;έ&gamma;&omicron;&nu; &zeta;ή&tau;&eta;&mu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; ό&chi;&iota; &mu;ό&nu;&omicron;&nu;. &Zeta;ή&tau;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;.&Tau;&eta;&nu; &tau;&rho;έ&chi;&omicron;&upsilon;&sigma;&alpha; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &theta;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &rho;ύ&theta;&mu;&iota;&sigma;&eta;&sigmaf; &pi;&iota;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &theta;έ&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&iota;&tau;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&eta; &beta;&omicron;&upsilon;&lambda;ή. &Omicron; &Sigma;&Mu;&Beta;&Epsilon; &theta;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;ί &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &tau;&eta;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&eta;&phi;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;&omicron;ύ.</em></p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/nl_NL/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-post" data-href="https://www.facebook.com/permalink.php?story_fbid=1926112870803727&amp;id=100002150995862">
<blockquote cite="https://www.facebook.com/permalink.php?story_fbid=1926112870803727&amp;id=100002150995862" class="fb-xfbml-parse-ignore">
<p>Καλημέρα! Απαράδεκτη η χθεσινοβραδυνή προσαγωγή και στη συνέχεια ΜΗΝΥΣΗ από πλευράς των αστυνομικών οργάνων σε βάρος της&#8230;</p>
<p>Geplaatst door <a href="https://www.facebook.com/people/&#x394;&#x3b7;&#x3bc;&#x3ae;&#x3c4;&#x3c1;&#x3b7;&#x3c2;-&#x396;&#x3b5;&#x3c1;&#x3b2;&#x3bf;&#x3c5;&#x3b4;&#x3ac;&#x3ba;&#x3b7;&#x3c2;/100002150995862">Δημήτρης Ζερβουδάκης</a> op&nbsp;<a href="https://www.facebook.com/permalink.php?story_fbid=1926112870803727&amp;id=100002150995862">Zondag 21 oktober 2018</a></p></blockquote>
</div>
</div>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
