<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Μας γλεντάει το ΔΝΤ. Πλέον υποστηρίζει πως οι ιδιωτικοποιήσεις μπορεί να αποδυναμώσουν την οικονομία μιας χώρας</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Τα τελευταία χρόνια, μια θεωρία έχει τρυπώσει στο αυτί και στο στόμα πολλών δημοσιογράφων και πολιτικών, που στο δημόσιο λόγο τους υποστηρίζουν πως πρέπει να προωθηθούν ιδιωτικοποιήσεις της κρατικής περιουσίας, αν θέλουμε να φάμε με χρυσά κουτάλια.">
        <link rel="canonical" href="https://spasmenoparathyro.me/mas-glentaei-to-dnt-pleon-ypostirizei-pos-oi-idiotikopoiiseis-mporei-na-apodynamosoun-tin-oikonomia-mias-xoras">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Μας γλεντάει το ΔΝΤ. Πλέον υποστηρίζει πως οι ιδιωτικοποιήσεις μπορεί να αποδυναμώσουν την οικονομία μιας χώρας">
        <meta property="og:description" content="Τα τελευταία χρόνια, μια θεωρία έχει τρυπώσει στο αυτί και στο στόμα πολλών δημοσιογράφων και πολιτικών, που στο δημόσιο λόγο τους υποστηρίζουν πως πρέπει να προωθηθούν ιδιωτικοποιήσεις της κρατικής περιουσίας, αν θέλουμε να φάμε με χρυσά κουτάλια.">
        <meta property="og:url" content="https://spasmenoparathyro.me/mas-glentaei-to-dnt-pleon-ypostirizei-pos-oi-idiotikopoiiseis-mporei-na-apodynamosoun-tin-oikonomia-mias-xoras">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-22T13:59:59+00:00">
        <meta property="article:modified_time" content="2018-10-22T13:59:59+00:00">
        <meta property="og:updated_time" content="2018-10-22T13:59:59+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/42afaadb0babc2b6ebcae1999c40961f.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/42afaadb0babc2b6ebcae1999c40961f.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Τα τελευταία χρόνια, μια θεωρία έχει τρυπώσει στο αυτί και στο στόμα πολλών δημοσιογράφων και πολιτικών, που στο δημόσιο λόγο τους υποστηρίζουν πως πρέπει να προωθηθούν ιδιωτικοποιήσεις της κρατικής περιουσίας, αν θέλουμε να φάμε με χρυσά κουτάλια.">
        <meta name="twitter:title" content="Μας γλεντάει το ΔΝΤ. Πλέον υποστηρίζει πως οι ιδιωτικοποιήσεις μπορεί να αποδυναμώσουν την οικονομία μιας χώρας">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/42afaadb0babc2b6ebcae1999c40961f.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Μας γλεντάει το ΔΝΤ. Πλέον υποστηρίζει πως οι ιδιωτικοποιήσεις μπορεί να αποδυναμώσουν την οικονομία μιας χώρας">Μας γλεντάει το ΔΝΤ. Πλέον υποστηρίζει πως οι ιδιωτικοποιήσεις μπορεί να αποδυναμώσουν την οικονομία μιας χώρας</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">22 Oct 2018, 13:59</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Μας γλεντάει το ΔΝΤ. Πλέον υποστηρίζει πως οι ιδιωτικοποιήσεις μπορεί να αποδυναμώσουν την οικονομία μιας χώρας</hi>
                <picture>
                    <source srcset="imgs/42afaadb0babc2b6ebcae1999c40961f-640.webp" type="image/webp">
                    <source srcset="imgs/42afaadb0babc2b6ebcae1999c40961f-640.jpg" type="image/jpeg"> 
                    <img src="imgs/42afaadb0babc2b6ebcae1999c40961f-640.jpg">
                </picture>
                <h2 id="articleDescr">Τα τελευταία χρόνια, μια θεωρία έχει τρυπώσει στο αυτί και στο στόμα πολλών δημοσιογράφων και πολιτικών, που στο δημόσιο λόγο τους υποστηρίζουν πως πρέπει να προωθηθούν ιδιωτικοποιήσεις της κρατικής περιουσίας, αν θέλουμε να φάμε με χρυσά κουτάλια.</h2>
                <hr>
                <p>&Tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &chi;&rho;ό&nu;&iota;&alpha;, &mu;&iota;&alpha; &theta;&epsilon;&omega;&rho;ί&alpha; έ&chi;&epsilon;&iota; &tau;&rho;&upsilon;&pi;ώ&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &alpha;&upsilon;&tau;ί &kappa;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&tau;ό&mu;&alpha; &pi;&omicron;&lambda;&lambda;ώ&nu; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omega;&nu; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ώ&nu;, &pi;&omicron;&upsilon; &sigma;&tau;&omicron; &delta;&eta;&mu;ό&sigma;&iota;&omicron; &lambda;ό&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&omega;&theta;&eta;&theta;&omicron;ύ&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &alpha;&nu; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &phi;ά&mu;&epsilon; &mu;&epsilon; &chi;&rho;&upsilon;&sigma;ά &kappa;&omicron;&upsilon;&tau;ά&lambda;&iota;&alpha;.</p>
<p>&Eta; &gamma;&epsilon;&nu;&iota;&kappa;ή &iota;&delta;έ&alpha;, &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &epsilon;ί&nu;&alpha;&iota; &pi;&omega;&sigmaf; &omicron;&iota; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;έ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;έ&tau;&upsilon;&chi;&alpha;&nu; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&omicron;ύ&nu; &sigma;&omega;&sigma;&tau;ά &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;, &omicron;&pi;ό&tau;&epsilon; &pi;&rho;έ&pi;&epsilon;&iota; &tau;ώ&rho;&alpha; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&omicron; &xi;&epsilon;&pi;&omicron;ύ&lambda;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &theta;&alpha; &tau;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu; &sigma;&omega;&sigma;&tau;ά &kappa;&alpha;&iota; &theta;&alpha; &alpha;&pi;&omicron;&phi;έ&rho;&epsilon;&iota; &kappa;έ&rho;&delta;&eta;. &Phi;&upsilon;&sigma;&iota;&kappa;ά &alpha;&nu; &alpha;&upsilon;&tau;ή &eta; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &chi;&rho;&epsilon;&omicron;&kappa;&omicron;&pi;ή&sigma;&epsilon;&iota;, &tau;&iota;&sigmaf; &zeta;&eta;&mu;&iota;έ&sigmaf; &theta;&alpha; &tau;&iota;&sigmaf; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&omicron; &kappa;&rho;ά&tau;&omicron;&sigmaf;, &delta;&eta;&lambda;&alpha;&delta;ή &omicron;&iota; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota;, &alpha;&lambda;&lambda;ά ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &kappa;&epsilon;&rho;&delta;&omicron;&phi;ό&rho;&alpha;, &tau;&alpha; &kappa;έ&rho;&delta;&eta; &theta;&alpha; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &iota;&delta;&iota;ώ&tau;&eta; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; ό&pi;&omega;&sigmaf; &theta;έ&lambda;&epsilon;&iota;.</p>
<p>&Mu;ί&alpha; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &upsilon;&pi;&omicron;&sigma;&chi;ό&mu;&epsilon;&nu;&eta; &alpha;&nu; &epsilon;ί&sigma;&alpha;&iota; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &iota;&delta;&iota;ώ&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&omicron;&upsilon;&nu; &mu;&pi;&iota;&rho; &pi;&alpha;&rho;ά &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&eta;&sigmaf; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;ή &alpha;&nu; &epsilon;ί&sigma;&alpha;&iota; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&omicron;&sigmaf;. &Gamma;&iota;&alpha; &kappa;&alpha;&lambda;ή &mu;&alpha;&sigmaf; &tau;ύ&chi;&eta; ό&mu;&omega;&sigmaf;, &tau;&alpha; &Mu;έ&sigma;&alpha; &Mu;&alpha;&zeta;&iota;&kappa;ή&sigmaf; &Epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta;&sigmaf; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&rho;ί&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;ώ&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&#8217; &alpha;&upsilon;&tau;ό &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &theta;&epsilon;&omega;&rho;ί&alpha; &alpha;&nu;&alpha;&mu;&alpha;&sigma;ά&tau;&alpha;&iota; &alpha;&sigma;&upsilon;&lambda;&lambda;ό&gamma;&iota;&sigma;&tau;&alpha; ό&lambda;&omicron; &tau;&omicron; 24&omega;&rho;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&alpha;&sigmaf; &delta;έ&kappa;&tau;&epsilon;&sigmaf;.</p>
<p>Έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ύ&rho;&iota;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&theta;&nu;&epsilon;ί&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή&sigmaf;, ή&tau;&alpha;&nu; &mu;έ&chi;&rho;&iota; &pi;&omicron;&lambda;ύ &pi;&rho;ό&sigma;&phi;&alpha;&tau;&alpha; &tau;&omicron; &Delta;&Nu;&Tau;. &Sigma;&tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&xi;ί&alpha;, &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &tau;&alpha;&mu;&epsilon;ί&omicron;, ή&tau;&alpha;&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &pi;&epsilon;&rho;ί&mu;&epsilon;&nu;&epsilon; &chi;ώ&rho;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &phi;&lambda;έ&rho;&tau;&alpha;&rho;&alpha;&nu; &mu;&epsilon; &tau;&eta; &chi;&rho;&epsilon;&omicron;&kappa;&omicron;&pi;ί&alpha; &nu;&alpha; &tau;&omicron;&upsilon; &zeta;&eta;&tau;ή&sigma;&omicron;&upsilon;&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta;&sigma;&eta;, &gamma;&iota;&alpha; &nu;&alpha; <a href="https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=11&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwiU1cHJ6JneAhUGFiwKHaL9Akc4ChAWMAB6BAgJEAE&amp;url=https%3A%2F%2Fwww.ft.com%2Fcontent%2F43253dde-962d-11e8-b67b-b8205561c3fe&amp;usg=AOvVaw06K5-o94CuGmkgS7t0sm0D" target="_blank" rel="noopener">&epsilon;&pi;&iota;&beta;ά&lambda;&epsilon;&iota;</a> &tau;&omicron; &xi;&epsilon;&pi;&omicron;ύ&lambda;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &sigma;&epsilon; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;. Ί&sigma;&omega;&sigmaf; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &sigma;&epsilon; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &delta;ί&kappa;&tau;&upsilon;&omicron; &mu;ί&zeta;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;.</p>
<p>&Tau;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &pi;έ&rho;&alpha;&sigma;&alpha;&nu;, &omicron;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &chi;ώ&rho;&epsilon;&sigmaf; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&alpha;&nu; &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &pi;&omicron;&upsilon; ή&lambda;&pi;&iota;&zeta;&alpha;&nu; ό&tau;&iota; &theta;&alpha; &phi;ά&nu;&epsilon; &mu;&epsilon; &chi;&rho;&upsilon;&sigma;ά &kappa;&omicron;&upsilon;&tau;ά&lambda;&iota;&alpha;, &tau;&epsilon;&lambda;&iota;&kappa;ά &delta;&epsilon;&nu; &tau;&rho;ώ&nu;&epsilon; &kappa;&alpha;&nu;. &Eta; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &kappa;&rho;ί&sigma;&eta; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&epsilon; &delta;&iota;&epsilon;&theta;&nu;έ&sigmaf; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &epsilon;&nu;ώ <a href="https://www.economist.com/leaders/2018/09/06/the-world-has-not-learned-the-lessons-of-the-financial-crisis" target="_blank" rel="noopener">&alpha;&nu;&alpha;&lambda;&upsilon;&tau;έ&sigmaf;</a> <a href="https://www.businessinsider.com/jim-rickards-interview-global-financial-crisis-gold-fed-2017-11" target="_blank" rel="noopener">&epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&nu;</a> &pi;&omega;&sigmaf; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron; &nu;&alpha; &delta;&omicron;ύ&mu;&epsilon; &mu;&iota;&alpha; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &kappa;&rho;ί&sigma;&eta;. Ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό, &pi;&omicron;&lambda;&lambda;&omicron;ί &sigma;&tau;&rho;ά&phi;&eta;&kappa;&alpha;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Delta;&Nu;&Tau; &gamma;&iota;&alpha; &alpha;&pi;&alpha;&nu;&tau;ή&sigma;&epsilon;&iota;&sigmaf;. &Tau;&iota; &pi;ά&epsilon;&iota; &sigma;&tau;&rho;&alpha;&beta;ά &kappa;&alpha;&iota; &omicron;&iota; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; έ&rho;&mu;&alpha;&iota;&alpha; &tau;&omega;&nu; &kappa;&epsilon;&rho;&delta;&omicron;&sigma;&kappa;ό&pi;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&omicron;&rho;ώ&nu;;</p>
<p>&Pi;&rho;&iota;&nu; &mu;&iota;&alpha; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &tau;&omicron; &Delta;&Nu;&Tau; έ&delta;&omega;&sigma;&epsilon; &mu;&iota;&alpha; &mu;&iota;&sigma;&omicron;&alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta;, &alpha;&phi;ή&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &epsilon;&nu;&nu;&omicron;&eta;&theta;&epsilon;ί &pi;&omega;&sigmaf; &pi;&lambda;έ&omicron;&nu; &omicron;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &mu;&iota;&alpha;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;ί&pi;&epsilon; &sigma;&epsilon; έ&kappa;&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon; &tau;&omicron; &Tau;&alpha;&mu;&epsilon;ί&omicron;, &epsilon;ί&nu;&alpha;&iota; &pi;&omega;&sigmaf; &omicron;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &#8220;&delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &psi;&epsilon;&upsilon;&delta;&alpha;ί&sigma;&theta;&eta;&sigma;&eta;&#8221; &pi;&omicron;&upsilon; &#8220;&alpha;&upsilon;&xi;ά&nu;&epsilon;&iota; &tau;&alpha; έ&sigma;&omicron;&delta;&alpha; &kappa;&alpha;&iota; &mu;&epsilon;&iota;ώ&nu;&epsilon;&iota; &tau;&alpha; &epsilon;&lambda;&lambda;&epsilon;ί&mu;&mu;&alpha;&tau;&alpha;, &alpha;&lambda;&lambda;ά &mu;&epsilon;&iota;ώ&nu;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&alpha; έ&sigma;&omicron;&delta;&alpha; &alpha;&pi;ό &kappa;&rho;&alpha;&tau;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;&#8221;. Ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&omicron; <a href="https://www.thepressproject.gr/article/135466" target="_blank" rel="noopener">thepressproject.gr</a>, &tau;&omicron; &Delta;&Nu;&Tau; ά&lambda;&lambda;&alpha;&xi;&epsilon; &tau;&eta; &mu;&epsilon;&theta;&omicron;&delta;&omicron;&lambda;&omicron;&gamma;ί&alpha; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;ώ&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;ώ&nu; &kappa;&alpha;&iota; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;ό&psi;&eta; &tau;&omicron;&upsilon; ό&chi;&iota; &mu;ό&nu;&omicron; &tau;&iota;&sigmaf; &omicron;&phi;&epsilon;&iota;&lambda;έ&sigmaf; &tau;&omega;&nu; &kappa;&rho;&alpha;&tau;ώ&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;. &Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&lambda;&omicron;&gamma;ί&alpha; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &alpha;&lambda;&lambda;&alpha;&gamma;ή &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota;:</p>
<p style="padding-left: 30px;"><em>&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;&epsilon;&rho;&iota;&kappa;ά &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; ό&tau;&iota; &omicron;&iota; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;έ&sigmaf; &alpha;&gamma;&omicron;&rho;έ&sigmaf; &pi;&rho;&omicron;&sigma;έ&chi;&omicron;&upsilon;&nu; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &iota;&sigma;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό &mu;&iota;&alpha;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &iota;&sigma;&chi;&upsilon;&rho;&omicron;ί &iota;&sigma;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &epsilon;&nu;&iota;&sigma;&chi;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &alpha;&nu;&theta;&epsilon;&kappa;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;</em></p>
<p>&Eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; <a href="https://www.imf.org/en/Publications/FM/Issues/2018/10/04/fiscal-monitor-october-2018" target="_blank" rel="noopener">έ&kappa;&theta;&epsilon;&sigma;&eta;</a> &delta;&epsilon;&nu; &tau;&rho;ά&beta;&eta;&xi;&epsilon; &tau;&alpha; &phi;ώ&tau;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&chi;&iota; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; ό&sigma;&omicron; &theta;&alpha; &tau;&alpha; &tau;&rho;&alpha;&beta;&omicron;ύ&sigma;&epsilon; &alpha;&nu; &gamma;&iota;&nu;ό&tau;&alpha;&nu; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&alpha;&kappa;&tau;&iota;&kappa;ή &alpha;&nu;ά&gamma;&kappa;&eta; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. &Epsilon;&xi;&alpha;ί&rho;&epsilon;&sigma;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί έ&nu;&alpha; <a href="https://www.theguardian.com/commentisfree/2018/oct/17/economic-lies-neoliberalism-taxpayers" target="_blank" rel="noopener">ά&rho;&theta;&rho;&omicron; &sigma;&tau;&omicron;&nu; Guardian</a>, &mu;&epsilon; έ&nu;&alpha;&nu; &tau;ύ&pi;&omicron; &pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &beta;&gamma;ή&kappa;&epsilon; &alpha;&pi;ό &tau;&alpha; &rho;&omicron;ύ&chi;&alpha; &tau;&omicron;&upsilon;, &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &sigma;&tau;&eta; &Beta;&rho;&epsilon;&tau;&alpha;&nu;ί&alpha;, &omega;&sigmaf; έ&nu;&alpha; &kappa;ό&lambda;&pi;&omicron; &tau;&omicron;&upsilon; &nu;&epsilon;&omicron;&phi;&iota;&lambda;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&pi;&epsilon;&sigma;&alpha;&nu; &omicron;&iota; &beta;&rho;&epsilon;&tau;&alpha;&nu;&iota;&kappa;έ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf;, &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;&alpha; &pi;ά&nu;&tau;&alpha;.</p>
<p>&Epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &kappa;&alpha;&iota; &eta; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&iota;&sigmaf; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;&epsilon;&rho;&omicron;ύ &sigma;&tau;&eta;&nu; &Alpha;&gamma;&gamma;&lambda;ί&alpha;, &alpha;&phi;&omicron;ύ &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="http://gala.gre.ac.uk/21097/20/21097%20YEARWOOD_The_Privatised_Water_Industry_in_the_UK_2018.pdf" target="_blank" rel="noopener">έ&rho;&epsilon;&upsilon;&nu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;ί&omicron;&upsilon; &tau;&omicron;&upsilon; Greenwich</a>, &omicron;&iota; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&epsilon;&rho;&omicron;ύ, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&nu; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&epsilon;&nu;&delta;&upsilon;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &omicron;&iota; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha;, &omicron;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf;, &alpha;&phi;&omicron;ύ &beta;&rho;ή&kappa;&alpha;&nu; &mu;&iota;&alpha; &kappa;&alpha;&lambda;ή &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; έ&chi;&epsilon;&iota; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&epsilon; &delta;&alpha;&nu;&epsilon;&iota;&sigma;&mu;ό, &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&alpha;&nu; &nu;&alpha; &delta;&alpha;&nu;&epsilon;&iota;&sigma;&tau;&omicron;ύ&nu; ό&sigma;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &lambda;&epsilon;&phi;&tau;ά &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu;, &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&upsilon; &alpha;ύ&xi;&eta;&sigma;&epsilon; &pi;&omicron;&lambda;ύ &tau;&omicron; &kappa;ό&sigma;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &nu;&epsilon;&rho;&omicron;ύ &gamma;&iota;&alpha; &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό &pi;&epsilon;&lambda;ά&tau;&eta;, &epsilon;&nu;ώ &phi;ό&rho;&tau;&omega;&sigma;&epsilon; &mu;&epsilon; &delta;ά&nu;&epsilon;&iota;&alpha; 51 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &tau;&iota;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;. &Delta;ά&nu;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &chi;&rho;&epsilon;&omicron;&kappa;&omicron;&pi;ί&alpha;&sigmaf; &theta;&alpha; &tau;&alpha; &mu;&epsilon;&tau;&alpha;&kappa;&upsilon;&lambda;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &mu;&eta; &chi;&rho;&epsilon;&omicron;&kappa;&omicron;&pi;ή&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf;, ή &sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &kappa;&epsilon;&rho;&delta;&omicron;&phi;&omicron;&rho;ί&alpha;&sigmaf; &theta;&alpha; &tau;&alpha; &mu;&epsilon;&tau;&alpha;&kappa;&upsilon;&lambda;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&omega;&nu; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ώ&nu; &nu;&epsilon;&rho;&omicron;ύ.</p>
<p>&Phi;&upsilon;&sigma;&iota;&kappa;ά &tau;&omicron; &Delta;&Nu;&Tau;, &delta;&epsilon;&nu; έ&pi;&alpha;&theta;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &xi;&alpha;&phi;&nu;&iota;&kappa;ό &alpha;&nu;&tau;&iota;&nu;&epsilon;&omicron;&phi;&iota;&lambda;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&iota;&sigma;&mu;ό, &omicron;ύ&tau;&epsilon; &theta;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &mu;έ&sigma;&omega;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή&sigmaf;. &Eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; έ&kappa;&theta;&epsilon;&sigma;&eta;, &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &mu;ί&alpha; έ&kappa;&theta;&epsilon;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ, &pi;&omicron;&upsilon; &lambda;ί&gamma;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &delta;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron; &pi;ώ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &eta; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &kappa;&alpha;&iota; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &delta;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron; &tau;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&iota;&alpha; &chi;ώ&rho;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &omicron;&rho;&theta;&omicron;&pi;&omicron;&delta;ή&sigma;&epsilon;&iota; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;ά, &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &pi;&omega;&sigmaf; &omicron; &kappa;ύ&rho;&iota;&omicron;&sigmaf; &rho;ό&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&lambda;έ&omicron;&nu;, &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&sigma;ί&tau;&eta; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &mu;&iota;&alpha; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &kappa;&alpha;&iota; έ&nu;&alpha;&nu; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;ί&alpha; &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; &#8220;&epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&#8221;. &Pi;&alpha;&rho;ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; έ&kappa;&theta;&epsilon;&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &sigma;&alpha;&nu; &alpha;&iota;&tau;&iota;&omicron;&lambda;ό&gamma;&eta;&sigma;&eta;, ό&tau;&alpha;&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &alpha;&nu;&alpha;&rho;&omega;&tau;&iota;έ&tau;&alpha;&iota; &#8220;&gamma;&iota;&alpha;&tau;ί &mu;&iota;&alpha; &chi;ώ&rho;&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&kappa;&mu;ά&zeta;&omicron;&upsilon;&sigma;&alpha; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;;&#8221;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
