<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Νεκρή 80χρονη από δακρυγόνο της αστυνομίας στη Μασσαλία. Συνεχίζονται οι διαδηλώσεις των &#8220;κίτρινων γιλέκων&#8221;</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Μία 80χρονη γυναίκα έχασε τη ζωή της, όταν δέχθηκε στο κεφάλι χτύπημα από κάνιστρο δακρυγόνου που εκτόξευσε η αστυνομία στη Μασσαλία.">
        <link rel="canonical" href="https://spasmenoparathyro.me/nekri-80xroni-apo-dakrygono-tis-astynomias-sti-massalia-synexizontai-oi-diadiloseis-ton-kitrinon-gilekon">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Νεκρή 80χρονη από δακρυγόνο της αστυνομίας στη Μασσαλία. Συνεχίζονται οι διαδηλώσεις των &#8220;κίτρινων γιλέκων&#8221;">
        <meta property="og:description" content="Μία 80χρονη γυναίκα έχασε τη ζωή της, όταν δέχθηκε στο κεφάλι χτύπημα από κάνιστρο δακρυγόνου που εκτόξευσε η αστυνομία στη Μασσαλία.">
        <meta property="og:url" content="https://spasmenoparathyro.me/nekri-80xroni-apo-dakrygono-tis-astynomias-sti-massalia-synexizontai-oi-diadiloseis-ton-kitrinon-gilekon">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-03T19:53:37+00:00">
        <meta property="article:modified_time" content="2018-12-03T19:53:37+00:00">
        <meta property="og:updated_time" content="2018-12-03T19:53:37+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6a2b7c8c2d253e1a2cc816acba0d5db5.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6a2b7c8c2d253e1a2cc816acba0d5db5.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Μία 80χρονη γυναίκα έχασε τη ζωή της, όταν δέχθηκε στο κεφάλι χτύπημα από κάνιστρο δακρυγόνου που εκτόξευσε η αστυνομία στη Μασσαλία.">
        <meta name="twitter:title" content="Νεκρή 80χρονη από δακρυγόνο της αστυνομίας στη Μασσαλία. Συνεχίζονται οι διαδηλώσεις των &#8220;κίτρινων γιλέκων&#8221;">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6a2b7c8c2d253e1a2cc816acba0d5db5.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Νεκρή 80χρονη από δακρυγόνο της αστυνομίας στη Μασσαλία. Συνεχίζονται οι διαδηλώσεις των &#8220;κίτρινων γιλέκων&#8221;">Νεκρή 80χρονη από δακρυγόνο της αστυνομίας στη Μασσαλία. Συνεχίζονται οι διαδηλώσεις των &#8220;κίτρινων γιλέκων&#8221;</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">03 Dec 2018, 19:53</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Νεκρή 80χρονη από δακρυγόνο της αστυνομίας στη Μασσαλία. Συνεχίζονται οι διαδηλώσεις των &#8220;κίτρινων γιλέκων&#8221;</hi>
                <picture>
                    <source srcset="imgs/6a2b7c8c2d253e1a2cc816acba0d5db5-640.webp" type="image/webp">
                    <source srcset="imgs/6a2b7c8c2d253e1a2cc816acba0d5db5-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6a2b7c8c2d253e1a2cc816acba0d5db5-640.jpg">
                </picture>
                <h2 id="articleDescr">Μία 80χρονη γυναίκα έχασε τη ζωή της, όταν δέχθηκε στο κεφάλι χτύπημα από κάνιστρο δακρυγόνου που εκτόξευσε η αστυνομία στη Μασσαλία.</h2>
                <hr>
                <p>&Mu;ί&alpha; 80&chi;&rho;&omicron;&nu;&eta; &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha; έ&chi;&alpha;&sigma;&epsilon; &tau;&eta; &zeta;&omega;ή &tau;&eta;&sigmaf;, ό&tau;&alpha;&nu; &delta;έ&chi;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&iota; &chi;&tau;ύ&pi;&eta;&mu;&alpha; &alpha;&pi;ό &kappa;ά&nu;&iota;&sigma;&tau;&rho;&omicron; &delta;&alpha;&kappa;&rho;&upsilon;&gamma;ό&nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&kappa;&tau;ό&xi;&epsilon;&upsilon;&sigma;&epsilon; &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &sigma;&tau;&eta; &Mu;&alpha;&sigma;&sigma;&alpha;&lambda;ί&alpha;.</p>
<p>&Eta; 80&chi;&rho;&omicron;&nu;&eta; &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή έ&kappa;&lambda;&epsilon;&iota;&nu;&epsilon; &tau;&omicron; &pi;&alpha;&rho;ά&theta;&upsilon;&rho;&omicron; &tau;&omicron;&upsilon; &sigma;&pi;&iota;&tau;&iota;&omicron;ύ &tau;&eta;&sigmaf; ό&tau;&alpha;&nu; &delta;έ&chi;&tau;&eta;&kappa;&epsilon; &tau;&omicron; &theta;&alpha;&nu;ά&sigma;&iota;&mu;&omicron; &chi;&tau;ύ&pi;&eta;&mu;&alpha;. &Mu;&epsilon;&tau;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron; ό&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&xi;έ&pi;&nu;&epsilon;&upsilon;&sigma;&epsilon;. &Tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&kappa;ό&mu;&alpha; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; <a href="https://www.bbc.com/news/world-46429930" target="_blank" rel="noopener">&chi;ά&sigma;&epsilon;&iota;</a> &tau;&eta; &zeta;&omega;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;ό&tau;&epsilon; &pi;&omicron;&upsilon; ά&rho;&chi;&iota;&sigma;&alpha;&nu; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;ί&tau;&rho;&iota;&nu;&omega;&nu; &gamma;&iota;&lambda;έ&kappa;&omega;&nu;.</p>
<p>&Pi;&omicron;&rho;&epsilon;ί&epsilon;&sigmaf;, &omicron;&delta;&omicron;&phi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;, &delta;&iota;&alpha;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&rho;&omicron;ύ&sigma;&epsilon;&iota;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; έ&lambda;&alpha;&beta;&alpha;&nu; &chi;ώ&rho;&alpha; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta; &Gamma;&alpha;&lambda;&lambda;ί&alpha; &kappa;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha;, &epsilon;&nu;ώ &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;ί&alpha;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &chi;&theta;&epsilon;&sigma;&iota;&nu;έ&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; 136.000 ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota;.</p>
<p>&Mu;&pi;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;έ&omicron;&nu; &sigma;&tau;&eta;&nu; &tau;έ&tau;&alpha;&rho;&tau;&eta; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &#8220;&kappa;ί&tau;&rho;&iota;&nu;&omega;&nu; &gamma;&iota;&lambda;έ&kappa;&omega;&nu;&#8221;, έ&nu;&alpha; &kappa;ί&nu;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;ύ&xi;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&iota;&mu;ή&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&upsilon;&sigma;ί&mu;&omega;&nu; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;ί&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ή &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;ί&alpha;, &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Pi;&alpha;&rho;ό&tau;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &omicron;&iota; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&alpha;&nu; &alpha;&pi;ό &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&alpha;&nu;&tau;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&nu; &sigma;&tau;&eta;&nu; &alpha;ύ&xi;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&iota;&mu;ή&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&upsilon;&sigma;ί&mu;&omega;&nu;, &pi;&lambda;έ&omicron;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &pi;&omicron;&upsilon; &delta;&upsilon;&sigma;&alpha;&nu;&alpha;&sigma;&chi;&epsilon;&tau;&omicron;ύ&nu; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ή &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;ί&alpha;, &tau;&omicron;&upsilon; &nu;&epsilon;&omicron;&phi;&iota;&lambda;&epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&upsilon; &pi;&rho;&omicron;έ&delta;&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;ί&alpha;&sigmaf;, &Mu;&alpha;&kappa;&rho;ό&nu;, &epsilon;&nu;ώ &delta;&eta;&mu;&omicron;&sigma;&kappa;&omicron;&pi;ή&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;ί&chi;&nu;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &tau;&omicron; &kappa;ί&nu;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &tau;&eta;&nu;&nbsp;<a href="https://spasmenoparathyro.me/merika-stigmiotypa-apo-ti-xthesini-diadilosi-ton-kitrinon-gilekon/" target="_blank" rel="noopener">&upsilon;&pi;&omicron;&sigma;&tau;ή&rho;&iota;&xi;&eta;</a>&nbsp;&tau;&omicron;&upsilon; 70% &mu;&epsilon; 80% &tau;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;ή&sigmaf; &gamma;&nu;ώ&mu;&eta;&sigmaf;.</p>
<p>&Sigma;ή&mu;&epsilon;&rho;&alpha; &tau;&omicron; &pi;&rho;&omega;ί, &sigma;&epsilon; έ&kappa;&tau;&alpha;&kappa;&tau;&omicron; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron;, &sigma;&upsilon;&zeta;&eta;&tau;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&nu;&delta;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;&omicron;&lambda;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; έ&kappa;&tau;&alpha;&kappa;&tau;&eta;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
