<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Νεοφιλελεύθερος πρόεδρος, αδυνατεί να αντιληφθεί την έννοια της ανεργίας</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Στον ελεύθερο χρόνο του, διαχειρίζεται την οικονομία μιας χώρας">
        <link rel="canonical" href="https://spasmenoparathyro.me/neofileleutheros-proedros-adynatei-na-antilifthei-tin-ennoia-tis-anergias">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Νεοφιλελεύθερος πρόεδρος, αδυνατεί να αντιληφθεί την έννοια της ανεργίας">
        <meta property="og:description" content="Στον ελεύθερο χρόνο του, διαχειρίζεται την οικονομία μιας χώρας">
        <meta property="og:url" content="https://spasmenoparathyro.me/neofileleutheros-proedros-adynatei-na-antilifthei-tin-ennoia-tis-anergias">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-17T14:55:41+00:00">
        <meta property="article:modified_time" content="2018-09-17T14:55:41+00:00">
        <meta property="og:updated_time" content="2018-09-17T14:55:41+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/a792e64556e59b6df8a14e92311b7d33.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/a792e64556e59b6df8a14e92311b7d33.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Στον ελεύθερο χρόνο του, διαχειρίζεται την οικονομία μιας χώρας">
        <meta name="twitter:title" content="Νεοφιλελεύθερος πρόεδρος, αδυνατεί να αντιληφθεί την έννοια της ανεργίας">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/a792e64556e59b6df8a14e92311b7d33.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Νεοφιλελεύθερος πρόεδρος, αδυνατεί να αντιληφθεί την έννοια της ανεργίας">Νεοφιλελεύθερος πρόεδρος, αδυνατεί να αντιληφθεί την έννοια της ανεργίας</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">17 Sep 2018, 14:55</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Νεοφιλελεύθερος πρόεδρος, αδυνατεί να αντιληφθεί την έννοια της ανεργίας</hi>
                <picture>
                    <source srcset="imgs/a792e64556e59b6df8a14e92311b7d33-640.webp" type="image/webp">
                    <source srcset="imgs/a792e64556e59b6df8a14e92311b7d33-640.jpg" type="image/jpeg"> 
                    <img src="imgs/a792e64556e59b6df8a14e92311b7d33-640.jpg">
                </picture>
                <h2 id="articleDescr">Στον ελεύθερο χρόνο του, διαχειρίζεται την οικονομία μιας χώρας</h2>
                <hr>
                <p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Epsilon;&mu;&alpha;&nu;&omicron;&upsilon;έ&lambda; &Mu;&alpha;&kappa;&rho;ό&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; έ&pi;&epsilon;&sigma;&epsilon; &pi;ά&nu;&omega; &sigma;&epsilon; ά&nu;&epsilon;&rho;&gamma;&omicron;, &sigma;&tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&delta;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;.</p>
<p>&Omicron; ά&nu;&epsilon;&rho;&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ή&gamma;&eta;&sigma;&epsilon; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&nu;&epsilon;&rho;&gamma;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&omega;&sigmaf; &sigma;&tau;έ&lambda;&nu;&epsilon;&iota; &beta;&iota;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ά &alpha;&lambda;&lambda;ά &delta;&epsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&iota; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά. &Omicron; &Gamma;ά&lambda;&lambda;&omicron;&sigmaf; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &phi;ά&nu;&eta;&kappa;&epsilon; &nu;&alpha; &alpha;&delta;&upsilon;&nu;&alpha;&tau;&epsilon;ί &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&upsilon;&tau;ό &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;.</p>
<p>&Chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ώ&nu;&tau;&alpha;&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&alpha; &beta;&gamma;&alpha;&lambda;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&omicron; &kappa;&alpha;&phi;&epsilon;&nu;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &chi;&omega;&rho;&iota;&omicron;ύ, ά&phi;&eta;&sigma;&epsilon; &nu;&alpha; &epsilon;&nu;&nu;&omicron;&eta;&theta;&epsilon;ί &pi;&omega;&sigmaf; &omicron; &mu;ό&nu;&omicron;&sigmaf; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&iota; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&mu;&pi;έ&lambda;&eta;&sigmaf;, &epsilon;&nu;ώ ό&pi;&omega;&sigmaf; &iota;&sigma;&chi;&upsilon;&rho;ί&sigma;&tau;&eta;&kappa;&epsilon; &omicron; ί&delta;&iota;&omicron;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&rho;&epsilon;&iota; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &sigma;&tau;&omicron;&nu; ά&nu;&epsilon;&rho;&gamma;&omicron; &nu;&epsilon;&alpha;&rho;ό, &#8220;&mu;έ&chi;&rho;&iota; &nu;&alpha; &delta;&iota;&alpha;&sigma;&chi;ί&sigma;&epsilon;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; &delta;&rho;ό&mu;&omicron;&#8221;. &Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; &omicron; &nu;&epsilon;&alpha;&rho;ό&sigmaf; &delta;&epsilon;&nu; &tau;&omicron;&upsilon; &zeta;ή&tau;&eta;&sigma;&epsilon; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &kappa;ά&tau;&iota; &tau;έ&tau;&omicron;&iota;&omicron;, &alpha;&phi;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &epsilon;ύ&kappa;&omicron;&lambda;&omicron;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;, &pi;&omega;&sigmaf; ό&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &pi;ά&epsilon;&iota; &pi;&epsilon;&rho;&iota;&omicron;&delta;&epsilon;ί&alpha;, &omicron;&iota; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&pi;&omicron;&nu;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; ό&tau;&iota; &psi;ά&chi;&nu;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &alpha;&lambda;&lambda;ά &delta;&epsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&nu;:</p>
<p style="padding-left: 30px;"><em>&Epsilon;ά&nu; &epsilon;ί&sigma;&tau;&epsilon; έ&tau;&omicron;&iota;&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;ό&theta;&upsilon;&mu;&omicron;&sigmaf;, &omicron; &xi;&epsilon;&nu;&omicron;&delta;&omicron;&chi;&epsilon;&iota;&alpha;&kappa;ό&sigmaf; &tau;&omicron;&mu;έ&alpha;&sigmaf;, &omicron;&iota; &chi;ώ&rho;&omicron;&iota; &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta;&sigmaf;, &omicron;&iota; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;έ&sigmaf;, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &pi;&omicron;&upsilon; &nu;&alpha; &pi;&eta;&gamma;&alpha;ί&nu;&omega; &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &mu;&omicron;ύ &lambda;έ&nu;&epsilon; ό&tau;&iota; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;,. &Omicron;ύ&tau;&epsilon; έ&nu;&alpha;! &Xi;&epsilon;&nu;&omicron;&delta;&omicron;&chi;&epsilon;ί&alpha;, &kappa;&alpha;&phi;έ, &epsilon;&sigma;&tau;&iota;&alpha;&tau;ό&rho;&iota;&alpha;&hellip;&pi;&epsilon;&rho;&nu;ά&omega; &tau;&omicron;&nu; &delta;&rho;ό&mu;&omicron; &kappa;&alpha;&iota; &sigma;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omega;!&raquo;, &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&epsilon; &omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;ί&alpha;&sigmaf; &delta;&epsilon;ί&chi;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;ύ&rho;&omega; &delta;&rho;ό&mu;&omicron;&upsilon;&sigmaf;.</em></p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="fr" dir="ltr">VIDÉO &#8211; Macron à un jeune chômeur qui peine à obtenir un travail : &quot;Je traverse la rue je vous en trouve&quot; <a href="https://twitter.com/hashtag/JEP2018?src=hash&amp;ref_src=twsrc%5Etfw">#JEP2018</a> <a href="https://t.co/clfFlBuL52">pic.twitter.com/clfFlBuL52</a></p>
<p>&mdash; Arthur Berdah (@arthurberdah) <a href="https://twitter.com/arthurberdah/status/1041238948759183360?ref_src=twsrc%5Etfw">September 16, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
</p>
<p>&Eta; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;ί&alpha; &kappa;&upsilon;&mu;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &kappa;ά&pi;&omicron;&upsilon; &sigma;&tau;&omicron; 10%. &Alpha;&upsilon;&tau;ό, &gamma;&iota;&alpha; ό&sigma;&omicron;&upsilon;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;, &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &pi;&omega;&sigmaf; &alpha;&nu;ά 100 &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&rho;&gamma;&alpha;&sigma;&tau;&omicron;ύ&nu;, &omicron;&iota; 10 &epsilon;ί&nu;&alpha;&iota; ά&nu;&epsilon;&rho;&gamma;&omicron;&iota;.</p>
<p>&Eta; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &delta;&omicron;&mu;&iota;&kappa;ό &sigma;&upsilon;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;&epsilon;&phi;&alpha;&lambda;&alpha;&iota;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;&omicron;ύ &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota;&eta; ύ&pi;&alpha;&rho;&xi;ή &tau;&eta;&sigmaf; &kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &omicron;&iota; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;&rho;&alpha;&tau;&omicron;ύ&nu; &upsilon;&pi;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&sigma;&theta;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu;.</p>
<p>&Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Epsilon;&mu;&alpha;&nu;&omicron;&upsilon;έ&lambda; &Mu;&alpha;&kappa;&rho;ό&nu; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;ί&alpha;&sigmaf;, &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&iota;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
