<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ο ΣΚΑΪ κατάφερε να βρει τον πιο ενημερωμένο μαθητή για τα εθνικά θέματα</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Απόλυτη επιτυχία">
        <link rel="canonical" href="https://spasmenoparathyro.me/o-skai-katafere-na-brei-ton-pio-enimeromeno-mathiti-gia-ta-ethnika-themata">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ο ΣΚΑΪ κατάφερε να βρει τον πιο ενημερωμένο μαθητή για τα εθνικά θέματα">
        <meta property="og:description" content="Απόλυτη επιτυχία">
        <meta property="og:url" content="https://spasmenoparathyro.me/o-skai-katafere-na-brei-ton-pio-enimeromeno-mathiti-gia-ta-ethnika-themata">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-01T13:01:53+00:00">
        <meta property="article:modified_time" content="2018-12-01T13:01:53+00:00">
        <meta property="og:updated_time" content="2018-12-01T13:01:53+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/8842cb4c5409892661657051e5085d59.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/8842cb4c5409892661657051e5085d59.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Απόλυτη επιτυχία">
        <meta name="twitter:title" content="Ο ΣΚΑΪ κατάφερε να βρει τον πιο ενημερωμένο μαθητή για τα εθνικά θέματα">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/8842cb4c5409892661657051e5085d59.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ο ΣΚΑΪ κατάφερε να βρει τον πιο ενημερωμένο μαθητή για τα εθνικά θέματα">Ο ΣΚΑΪ κατάφερε να βρει τον πιο ενημερωμένο μαθητή για τα εθνικά θέματα</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">01 Dec 2018, 13:01</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ο ΣΚΑΪ κατάφερε να βρει τον πιο ενημερωμένο μαθητή για τα εθνικά θέματα</hi>
                <picture>
                    <source srcset="imgs/8842cb4c5409892661657051e5085d59-640.webp" type="image/webp">
                    <source srcset="imgs/8842cb4c5409892661657051e5085d59-640.jpg" type="image/jpeg"> 
                    <img src="imgs/8842cb4c5409892661657051e5085d59-640.jpg">
                </picture>
                <h2 id="articleDescr">Απόλυτη επιτυχία</h2>
                <hr>
                <p>Έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&epsilon; &epsilon;&theta;&nu;&iota;&kappa;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;ή&psi;&epsilon;&iota;&sigmaf; &beta;&gamma;ή&kappa;&epsilon; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&iota;&nu;ή &epsilon;&kappa;&pi;&omicron;&mu;&pi;ή &tau;&omicron;&upsilon; &Sigma;&Kappa;&Alpha;Ϊ &chi;&tau;&epsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&chi;ώ&rho;&eta;&sigma;&alpha;&nu; &sigma;&epsilon; &kappa;ά&tau;&iota; &tau;έ&tau;&omicron;&iota;&omicron;.</p>
<p>Ό&pi;&omega;&sigmaf; &theta;&alpha; &pi;&epsilon;&rho;ί&mu;&epsilon;&nu;&epsilon; &kappa;&alpha;&nu;&epsilon;ί&sigmaf;, &rho;&omega;&tau;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &Sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &tau;&omega;&nu; &Pi;&rho;&epsilon;&sigma;&pi;ώ&nu; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &omicron;&iota; &kappa;&alpha;&tau;&alpha;&lambda;ή&psi;&epsilon;&iota;&sigmaf;. &Kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &alpha;&upsilon;&tau;ό:</p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/nl_NL/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-video" data-href="https://www.facebook.com/theroof.is.onfire.aa/videos/2259282010769132" data-width="1200">
<blockquote cite="https://www.facebook.com/theroof.is.onfire.aa/videos/2259282010769132/" class="fb-xfbml-parse-ignore"><p><a href="https://www.facebook.com/theroof.is.onfire.aa/videos/2259282010769132/">Κλασική περίπτωση μακεδονομάχικης βλάβης</a></p>
<p>Κλασική περίπτωση μακεδονομάχικης βλάβης #skai_xeftiles</p>
<p>Geplaatst door <a href="https://www.facebook.com/theroof.is.onfire.aa/">The Roof-is-on Fire (Antifascist Action &#8211; Greece)</a> op Zaterdag 1 december 2018</p></blockquote>
</div>
</div>
<p>&nbsp;</p>
<p>&Alpha;&nu;&alpha;&mu;&epsilon;&nu;ό&mu;&epsilon;&nu;&omicron; ή&tau;&alpha;&nu; &pi;&omega;&sigmaf; &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&omicron;&kappa;ί&nu;&eta;&sigma;&alpha;&nu; &tau;&omicron; &mu;&alpha;&theta;&eta;&tau;ή, &delta;&epsilon;&nu; &tau;&omicron;&nu; έ&chi;&epsilon;&iota; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron; &alpha;&nu;&tau;ί&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&omicron; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;ύ&rho;&epsilon;&tau;&alpha;&iota;.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &#8216;&chi;&epsilon;&iota;, &omicron; &alpha;&nu;&tau;ί&kappa;&tau;&upsilon;&pi;&omicron;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&lambda;ή&psi;&epsilon;&omega;&nu; &mu;ά&lambda;&lambda;&omicron;&nu; <a href="https://agonaskritis.gr/%CE%BC%CE%B9%CE%BA%CF%81%CF%8C%CF%82-%CE%BF-%CE%B1%CE%BD%CF%84%CE%AF%CE%BA%CF%84%CF%85%CF%80%CE%BF%CF%82-%CF%84%CF%89%CE%BD-%CE%BA%CE%B1%CF%84%CE%B1%CE%BB%CE%AE%CF%88%CE%B5%CF%89%CE%BD-%CE%BC%CF%8C/" target="_blank" rel="noopener">&xi;&epsilon;&theta;ώ&rho;&iota;&alpha;&sigma;&epsilon;</a> &pi;&rho;&iota;&nu; &kappa;&alpha;&nu; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota;, &alpha;&phi;&omicron;ύ &pi;&alpha;&rho;ά &tau;&eta;&nu; &alpha;&mu;έ&rho;&iota;&sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &Mu;&Mu;&Epsilon;, &mu;ό&nu;&omicron; 111 &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; έ&kappa;&alpha;&nu;&alpha;&nu; &kappa;&alpha;&tau;ά&lambda;&eta;&psi;&eta; &sigma;&epsilon; &sigma;ύ&nu;&omicron;&lambda;&omicron; 3455.</p>
<p>&Sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; έ&phi;&tau;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό, &sigma;&tau;&omicron; &mu;&alpha;&theta;&eta;&tau;&iota;&kappa;ό &sigma;&upsilon;&lambda;&lambda;&alpha;&lambda;&eta;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon; &sigma;&tau;&eta; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;, &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; <a href="https://www.dailythess.gr/thessaloniki-mikri-symmetochi-kai-akrodexio-repertorio-sti-mathitiki-poreia-foto-video/" target="_blank" rel="noopener">&sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&theta;&eta;&kappa;&alpha;&nu;</a> &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 1500 ά&tau;&omicron;&mu;&alpha;, &mu;&epsilon; &alpha;&rho;&kappa;&epsilon;&tau;&omicron;ύ&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &nu;&alpha; &mu;&eta;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&nu; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf;, &alpha;&phi;&omicron;ύ &delta;&iota;ά&phi;&omicron;&rho;&omicron;&iota; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&nu;&tau;&epsilon;&sigmaf;, &mu;&epsilon; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&lambda;&lambda;&alpha;&lambda;&eta;&tau;&eta;&rho;ί&omicron;&upsilon; &pi;ή&gamma;&alpha;&nu; &kappa;&alpha;&iota; <a href="https://spasmenoparathyro.me/ligo-pio-asfalis-i-ellinikotita-tis-makedonias-afou-fasistes-epitethikan-se-katalipsi-meta-tin-poreia/" target="_blank" rel="noopener">&epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu;</a> &sigma;&epsilon; &mu;&iota;&alpha; &alpha;&nu;&alpha;&rho;&chi;&iota;&kappa;ή &kappa;&alpha;&tau;ά&lambda;&eta;&psi;&eta;.</p>
<p>Έ&nu;&alpha; &alpha;&kappa;ό&mu;&alpha; &chi;&tau;ύ&pi;&eta;&mu;&alpha;, &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&epsilon; &kappa;&alpha;&iota; &eta; &alpha;&pi;&omicron;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&eta; &pi;&rho;&omicron;&beta;&omicron;&kappa;ά&tau;&sigma;&iota;&alpha; &epsilon;&nu;ό&sigmaf; &#8220;&pi;&alpha;&tau;&rho;&iota;ώ&tau;&eta;&#8221;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&alpha;&rho;&alpha;&delta;έ&chi;&tau;&eta;&kappa;&epsilon; live &pi;&omega;&sigmaf; έ&sigma;&tau;&eta;&nu;&epsilon; <a href="https://spasmenoparathyro.me/makedonomaxos-katagrafei-epithesi-anarxikon-se-paidia-enimeronei-live-pos-leei-psemata/" target="_blank" rel="noopener">&pi;&rho;&omicron;&beta;&omicron;&kappa;ά&tau;&sigma;&iota;&alpha;</a> &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&eta;&theta;&omicron;ύ&nu; &alpha;&nu;&alpha;&rho;&chi;&iota;&kappa;&omicron;ί &pi;&omega;&sigmaf; &epsilon;&pi;&iota;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&alpha;&iota;&delta;&iota;ά. &Kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &delta;&epsilon; &delta;ί&sigma;&tau;&alpha;&sigma;&alpha;&nu; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &#8220;&pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf;&#8221; &sigma;&tau;&omicron; &Eta;&rho;ά&kappa;&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &Kappa;&rho;ή&tau;&eta;&sigmaf;, &pi;&omicron;&upsilon; ά&rho;&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; <a href="https://spasmenoparathyro.me/fasistes-petane-petres-kai-apeiloun-pos-tha-baloun-fotia-se-mathites-pou-de-theloun-na-kanoun-katalipsi/" target="_blank" rel="noopener">&pi;&epsilon;&tau;&rho;&omicron;&beta;&omicron;&lambda;ά&nu;&epsilon;</a> &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &pi;&rho;&omicron;&alpha;ύ&lambda;&iota;&omicron; &chi;ώ&rho;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;, &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &alpha;&rho;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;ά&lambda;&eta;&psi;&eta;.</p>
<p>&Upsilon;.&Gamma;.: &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &beta;ί&nu;&tau;&epsilon;&omicron; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;έ&nu;&tau;&epsilon;&upsilon;&xi;&eta; &tau;&omicron;&upsilon; &mu;&alpha;&theta;&eta;&tau;ή &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &tau;&omicron; <a href="http://www.skaitv.gr/episode/enimerosi/simera/2018-11-30-06/simera-mathitis-milaei-gia-tis-katalipseis-30112018" target="_blank" rel="noopener">&delta;&epsilon;ί&tau;&epsilon; &epsilon;&delta;ώ</a>, ό&pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &theta;&alpha;&upsilon;&mu;ά&sigma;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&gamma;&omega;&nu;ί&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omega;&nu; &tau;&omicron;&upsilon; &Sigma;&Kappa;&Alpha;Ϊ, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &omicron; &mu;&alpha;&theta;&eta;&tau;ή&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&psi;&epsilon;ύ&sigma;&epsilon;&iota; &pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&kappa;&iota;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&omicron; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
