<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ο χρήστης Απόστολος Γκλέτσος, αισθάνεται ακόμα αριστερός, στην τοποθεσία Ανεξάρτητοι Έλληνες</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Μείνετε ήσυχοι λοιπόν αγαπητοί τηλεθεατές της ελληνικής πολιτικής σκηνής. Ο Απόστολος Γκλέτσος θα συνεχίσει να τρώει το πρωινό του και να βουρτσίζει τα δόντια του σαν γνήσιος αριστερός, αποφεύγοντας έτσι να διαβρωθεί από τον ακροδεξιό χαρακτήρα του κόμματος με του οποίου τη στήριξη κατεβαίνει για Περιφερειάρχης Στερεάς Ελλάδας.">
        <link rel="canonical" href="https://spasmenoparathyro.me/o-xristis-apostolos-gkletsos-aisthanetai-akoma-aristeros-stin-topothesia-aneksartitoi-ellines">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ο χρήστης Απόστολος Γκλέτσος, αισθάνεται ακόμα αριστερός, στην τοποθεσία Ανεξάρτητοι Έλληνες">
        <meta property="og:description" content="Μείνετε ήσυχοι λοιπόν αγαπητοί τηλεθεατές της ελληνικής πολιτικής σκηνής. Ο Απόστολος Γκλέτσος θα συνεχίσει να τρώει το πρωινό του και να βουρτσίζει τα δόντια του σαν γνήσιος αριστερός, αποφεύγοντας έτσι να διαβρωθεί από τον ακροδεξιό χαρακτήρα του κόμματος με του οποίου τη στήριξη κατεβαίνει για Περιφερειάρχης Στερεάς Ελλάδας.">
        <meta property="og:url" content="https://spasmenoparathyro.me/o-xristis-apostolos-gkletsos-aisthanetai-akoma-aristeros-stin-topothesia-aneksartitoi-ellines">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-19T17:05:06+00:00">
        <meta property="article:modified_time" content="2018-11-19T17:05:06+00:00">
        <meta property="og:updated_time" content="2018-11-19T17:05:06+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/a70fc7a2066c0fdf3288e3931b609022.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/a70fc7a2066c0fdf3288e3931b609022.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Μείνετε ήσυχοι λοιπόν αγαπητοί τηλεθεατές της ελληνικής πολιτικής σκηνής. Ο Απόστολος Γκλέτσος θα συνεχίσει να τρώει το πρωινό του και να βουρτσίζει τα δόντια του σαν γνήσιος αριστερός, αποφεύγοντας έτσι να διαβρωθεί από τον ακροδεξιό χαρακτήρα του κόμματος με του οποίου τη στήριξη κατεβαίνει για Περιφερειάρχης Στερεάς Ελλάδας.">
        <meta name="twitter:title" content="Ο χρήστης Απόστολος Γκλέτσος, αισθάνεται ακόμα αριστερός, στην τοποθεσία Ανεξάρτητοι Έλληνες">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/a70fc7a2066c0fdf3288e3931b609022.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ο χρήστης Απόστολος Γκλέτσος, αισθάνεται ακόμα αριστερός, στην τοποθεσία Ανεξάρτητοι Έλληνες">Ο χρήστης Απόστολος Γκλέτσος, αισθάνεται ακόμα αριστερός, στην τοποθεσία Ανεξάρτητοι Έλληνες</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">19 Nov 2018, 17:05</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ο χρήστης Απόστολος Γκλέτσος, αισθάνεται ακόμα αριστερός, στην τοποθεσία Ανεξάρτητοι Έλληνες</hi>
                <picture>
                    <source srcset="imgs/a70fc7a2066c0fdf3288e3931b609022-640.webp" type="image/webp">
                    <source srcset="imgs/a70fc7a2066c0fdf3288e3931b609022-640.jpg" type="image/jpeg"> 
                    <img src="imgs/a70fc7a2066c0fdf3288e3931b609022-640.jpg">
                </picture>
                <h2 id="articleDescr">Μείνετε ήσυχοι λοιπόν αγαπητοί τηλεθεατές της ελληνικής πολιτικής σκηνής. Ο Απόστολος Γκλέτσος θα συνεχίσει να τρώει το πρωινό του και να βουρτσίζει τα δόντια του σαν γνήσιος αριστερός, αποφεύγοντας έτσι να διαβρωθεί από τον ακροδεξιό χαρακτήρα του κόμματος με του οποίου τη στήριξη κατεβαίνει για Περιφερειάρχης Στερεάς Ελλάδας.</h2>
                <hr>
                <p>&Mu;&epsilon; &tau;&omicron; &kappa;ό&mu;&mu;&alpha; &tau;&omega;&nu; &Alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&omega;&nu; &Epsilon;&lambda;&lambda;ή&nu;&omega;&nu; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&epsilon; &nu;&alpha; &sigma;&upsilon;&sigma;&tau;&rho;&alpha;&tau;&epsilon;&upsilon;&theta;&epsilon;ί &omicron; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &Sigma;&tau;&upsilon;&lambda;ί&delta;&alpha;&sigmaf; &Alpha;&pi;ό&sigma;&tau;&omicron;&lambda;&omicron;&sigmaf; &Gamma;&kappa;&lambda;έ&tau;&sigma;&omicron;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;ά&rho;&chi;&eta;&sigmaf; &Sigma;&tau;&epsilon;&rho;&epsilon;ά&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; &tau;&omicron; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ό &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon;, &omicron; &Alpha;&pi;ό&sigma;&tau;&omicron;&lambda;&omicron;&sigmaf; &Gamma;&kappa;&lambda;έ&tau;&sigma;&omicron;&sigmaf; &theta;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&epsilon;&iota; &tau;&omicron; &theta;&rho;ό&nu;&omicron; &tau;&omicron;&upsilon; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;ά&rho;&chi;&eta; &Sigma;&tau;&epsilon;&rho;&epsilon;ά&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&mu;&mu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon;, &epsilon;&nu;ώ &sigma;&epsilon; &omicron;&lambda;&iota;&gamma;ό&lambda;&epsilon;&pi;&tau;&omicron; &beta;&iota;&nu;&tau;&epsilon;ά&kappa;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf; &omicron; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &Sigma;&tau;&upsilon;&lambda;ί&delta;&alpha;&sigmaf; &delta;&iota;&epsilon;&upsilon;&kappa;&rho;ί&nu;&iota;&sigma;&epsilon; &pi;&omega;&sigmaf; &omicron;&iota; &Alpha;&Nu;.&Epsilon;&Lambda;. &delta;&epsilon; &phi;&eta;&mu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&nu;ώ &xi;&epsilon;&kappa;&alpha;&theta;ά&rho;&iota;&sigma;&epsilon; &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &pi;&omega;&sigmaf; &#8220;&epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &epsilon;&nu;&omega;&tau;&iota;&kappa;&omicron;ί&#8221;.</p>
<p><p class="responsive-video-wrap clr"><iframe frameborder="0" width="1200" height="674" src="https://www.dailymotion.com/embed/video/x6xe0x9" allowfullscreen allow="autoplay"></iframe></p>
</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &lambda;ό&gamma;&omega; &tau;&omicron;&upsilon; &#8220;&epsilon;&nu;&omega;&tau;&iota;&kappa;&omicron;ύ&#8221; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &psi;&eta;&phi;&omicron;&delta;&epsilon;&lambda;&tau;ί&omicron;&upsilon; &tau;&omicron;&upsilon;, &omicron; &Alpha;&pi;ό&sigma;&tau;&omicron;&lambda;&omicron;&sigmaf; &Gamma;&kappa;&lambda;έ&tau;&sigma;&omicron;&sigmaf; &theta;&alpha; &alpha;&nu;&alpha;&kappa;&omicron;&iota;&nu;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &kappa;ά&theta;&omicron;&delta;ό &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&epsilon;&kappa;&delta;ί&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &theta;έ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;ά&rho;&chi;&eta; &alpha;&pi;ό &tau;&omicron; &Gamma;&omicron;&rho;&gamma;&omicron;&pi;ό&tau;&alpha;&mu;&omicron;, &epsilon;&nu;ώ &epsilon;&pi;ί&sigma;&eta;&sigmaf; &xi;&epsilon;&kappa;&alpha;&theta;ά&rho;&iota;&sigma;&epsilon; &pi;&omega;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &alpha;&rho;&iota;&sigma;&tau;&epsilon;&rho;ό&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Pi;&alpha;&rho;&alpha;&mu;έ&nu;&omega; &alpha;&rho;&iota;&sigma;&tau;&epsilon;&rho;ό&sigmaf; &sigma;&tau;&omicron; &pi;&omega;&sigmaf; &delta;&iota;ά&gamma;&omega; &tau;&eta;&nu; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ό&tau;&eta;&tau;ά &mu;&omicron;&upsilon;, &tau;&omicron;&nu; &beta;ί&omicron; &mu;&omicron;&upsilon;.</em></p>
<p>&Mu;&epsilon;ί&nu;&epsilon;&tau;&epsilon; ή&sigma;&upsilon;&chi;&omicron;&iota; &lambda;&omicron;&iota;&pi;ό&nu; &alpha;&gamma;&alpha;&pi;&eta;&tau;&omicron;ί &tau;&eta;&lambda;&epsilon;&theta;&epsilon;&alpha;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf; &sigma;&kappa;&eta;&nu;ή&sigmaf;. &Omicron; &Alpha;&pi;ό&sigma;&tau;&omicron;&lambda;&omicron;&sigmaf; &Gamma;&kappa;&lambda;έ&tau;&sigma;&omicron;&sigmaf; &theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &tau;&rho;ώ&epsilon;&iota; &tau;&omicron; &pi;&rho;&omega;&iota;&nu;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &beta;&omicron;&upsilon;&rho;&tau;&sigma;ί&zeta;&epsilon;&iota; &tau;&alpha; &delta;ό&nu;&tau;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;&alpha;&nu; &gamma;&nu;ή&sigma;&iota;&omicron;&sigmaf; &alpha;&rho;&iota;&sigma;&tau;&epsilon;&rho;ό&sigmaf;, &alpha;&pi;&omicron;&phi;&epsilon;ύ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; έ&tau;&sigma;&iota; &nu;&alpha; &delta;&iota;&alpha;&beta;&rho;&omega;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &tau;&eta; &sigma;&tau;ή&rho;&iota;&xi;&eta; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &gamma;&iota;&alpha; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;ά&rho;&chi;&eta;&sigmaf; &Sigma;&tau;&epsilon;&rho;&epsilon;ά&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
