<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Οι ΗΠΑ απειλούν να δικάσουν τους δικαστές του Διεθνούς Ποινικού Δικαστηρίου, αν τους δικάσει για εγκλήματα πολέμου</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Εντάξει ωραίο είναι αυτό το ΔΠΔ που φτιάξατε. Αλλά να το έχουμε για τους ηττημένους. Όχι για εμάς. Ε;">
        <link rel="canonical" href="https://spasmenoparathyro.me/oi-ipa-apeiloun-na-dikasoun-tous-dikastes-tou-diethnous-poinikou-dikastiriou-an-tous-dikasei-gia-egklimata-polemou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Οι ΗΠΑ απειλούν να δικάσουν τους δικαστές του Διεθνούς Ποινικού Δικαστηρίου, αν τους δικάσει για εγκλήματα πολέμου">
        <meta property="og:description" content="Εντάξει ωραίο είναι αυτό το ΔΠΔ που φτιάξατε. Αλλά να το έχουμε για τους ηττημένους. Όχι για εμάς. Ε;">
        <meta property="og:url" content="https://spasmenoparathyro.me/oi-ipa-apeiloun-na-dikasoun-tous-dikastes-tou-diethnous-poinikou-dikastiriou-an-tous-dikasei-gia-egklimata-polemou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-12T10:45:07+00:00">
        <meta property="article:modified_time" content="2018-09-12T10:45:07+00:00">
        <meta property="og:updated_time" content="2018-09-12T10:45:07+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/2f53cce7a5e0fc24c133419154940b3b.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/2f53cce7a5e0fc24c133419154940b3b.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Εντάξει ωραίο είναι αυτό το ΔΠΔ που φτιάξατε. Αλλά να το έχουμε για τους ηττημένους. Όχι για εμάς. Ε;">
        <meta name="twitter:title" content="Οι ΗΠΑ απειλούν να δικάσουν τους δικαστές του Διεθνούς Ποινικού Δικαστηρίου, αν τους δικάσει για εγκλήματα πολέμου">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/2f53cce7a5e0fc24c133419154940b3b.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Οι ΗΠΑ απειλούν να δικάσουν τους δικαστές του Διεθνούς Ποινικού Δικαστηρίου, αν τους δικάσει για εγκλήματα πολέμου">Οι ΗΠΑ απειλούν να δικάσουν τους δικαστές του Διεθνούς Ποινικού Δικαστηρίου, αν τους δικάσει για εγκλήματα πολέμου</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">12 Sep 2018, 10:45</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Οι ΗΠΑ απειλούν να δικάσουν τους δικαστές του Διεθνούς Ποινικού Δικαστηρίου, αν τους δικάσει για εγκλήματα πολέμου</hi>
                <picture>
                    <source srcset="imgs/2f53cce7a5e0fc24c133419154940b3b-640.webp" type="image/webp">
                    <source srcset="imgs/2f53cce7a5e0fc24c133419154940b3b-640.jpg" type="image/jpeg"> 
                    <img src="imgs/2f53cce7a5e0fc24c133419154940b3b-640.jpg">
                </picture>
                <h2 id="articleDescr">Εντάξει ωραίο είναι αυτό το ΔΠΔ που φτιάξατε. Αλλά να το έχουμε για τους ηττημένους. Όχι για εμάς. Ε;</h2>
                <hr>
                <p>Ό&pi;&omega;&sigmaf; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &omicron; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Lambda;&epsilon;&upsilon;&kappa;&omicron;ύ &Omicron;ί&kappa;&omicron;&upsilon; &Tau;&zeta;&omicron;&nu; &Mu;&pi;ό&lambda;&tau;&omicron;&nu;, &alpha;&nu; &tau;&omicron; &Delta;&iota;&epsilon;&theta;&nu;έ&sigmaf; &Pi;&omicron;&iota;&nu;&iota;&kappa;ό &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; έ&rho;&epsilon;&upsilon;&nu;&epsilon;&sigmaf; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha;, &sigma;&tau;&omicron; &Iota;&sigma;&rho;&alpha;ή&lambda; ή &sigma;&epsilon; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&mu;ά&chi;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;ώ&nu;, &tau;ό&tau;&epsilon; &omicron;&iota; &Eta;&Pi;&Alpha; &theta;&alpha; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;&epsilon;ί&sigmaf; &tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;&omicron; &sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha;, &theta;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&omicron;&upsilon;&nu; &kappa;&upsilon;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&iota;&alpha;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &theta;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&omicron;&upsilon;&nu; &pi;&omicron;&iota;&nu;&iota;&kappa;έ&sigmaf; &delta;&iota;ώ&xi;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&omicron; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &eta; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Lambda;&epsilon;&upsilon;&kappa;&omicron;ύ &Omicron;ί&kappa;&omicron;&upsilon; &Sigma;ά&rho;&alpha; &Sigma;ά&nu;&tau;&epsilon;&rho;&sigmaf;, &pi;&rho;&omicron;&sigma;έ&theta;&epsilon;&sigma;&epsilon; &pi;&omega;&sigmaf; &alpha;&nu; &alpha;&nu;&omicron;ί&xi;&epsilon;&iota; &eta; έ&rho;&epsilon;&upsilon;&nu;&alpha; &gamma;&iota;&alpha; &epsilon;&gamma;&kappa;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&lambda;έ&mu;&omicron;&upsilon; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &tau;ό&tau;&epsilon; &theta;&alpha; &epsilon;&xi;&epsilon;&tau;ά&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Tau;&zeta;&omicron;&nu; &Mu;&pi;ό&lambda;&tau;&omicron;&nu;, &alpha;&phi;&omicron;ύ &mu;&iota;&alpha; &pi;&iota;&theta;&alpha;&nu;ή έ&rho;&epsilon;&upsilon;&nu;&alpha;, &alpha;&pi;&epsilon;&iota;&lambda;&epsilon;ί &tau;&eta;&nu; &alpha;&mu;&epsilon;&rho;&iota;&kappa;&alpha;&nu;&iota;&kappa;ή &epsilon;&theta;&nu;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;.</p>
<p>&Epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&eta;&gamma;&eta;&theta;&epsilon;ί &alpha;ί&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha; &tau;&omicron;&upsilon; &Delta;&iota;&epsilon;&theta;&nu;&omicron;ύ&sigmaf; &Pi;&omicron;&iota;&nu;&iota;&kappa;&omicron;ύ &Delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon; &Phi;&alpha;&tau;&omicron;ύ &Mu;&pi;&epsilon;&nu;&sigma;&omicron;ύ&nu;&tau;&alpha;, &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&epsilon;&xi;&alpha;&gamma;&omega;&gamma;ή έ&rho;&epsilon;&upsilon;&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; &epsilon;&gamma;&kappa;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&lambda;έ&mu;&omicron;&upsilon; &sigma;&tau;&omicron; &Alpha;&phi;&gamma;&alpha;&nu;&iota;&sigma;&tau;ά&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&alpha;&rho;&alpha;&beta;&iota;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;ί&nu;&omega;&nu; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu; &sigma;&tau;&eta; &Gamma;ά&zeta;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta; &Delta;&upsilon;&tau;&iota;&kappa;ή Ό&chi;&theta;&eta; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&lambda;&alpha;&iota;&sigma;&tau;&iota;&nu;ί&omega;&nu; &alpha;&pi;ό &tau;&omicron; &Iota;&sigma;&rho;&alpha;ή&lambda;.</p>
<p>&Tau;&omicron; &Delta;&iota;&epsilon;&theta;&nu;έ&sigmaf; &Pi;&omicron;&iota;&nu;&iota;&kappa;ό &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; &omicron;&delta;&eta;&gamma;&epsilon;ί &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; ό&sigma;&omicron;&upsilon;&sigmaf; &delta;&iota;έ&pi;&rho;&alpha;&xi;&alpha;&nu; &epsilon;&gamma;&kappa;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&lambda;έ&mu;&omicron;&upsilon;, &epsilon;&gamma;&kappa;&lambda;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&nu;&omicron;&kappa;&tau;&omicron;&nu;ί&alpha;. 16 &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά &tau;&eta;&nu; ί&delta;&rho;&upsilon;&sigma;ή &tau;&omicron;&upsilon;, &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;&epsilon;ί &mu;&epsilon; &tau;&omicron; &kappa;&rho;ά&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &kappa;ά&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;&omega;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&iota;&sigma;&beta;&omicron;&lambda;έ&sigmaf; &sigma;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &chi;ώ&rho;&epsilon;&sigmaf;, &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&omicron;.</p>
<p>&Tau;&omicron; &Delta;&iota;&epsilon;&theta;&nu;έ&sigmaf; &Pi;&omicron;&iota;&nu;&iota;&kappa;ό &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&epsilon; &pi;&omega;&sigmaf; &theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon;, &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &alpha;&pi;&omicron;&theta;&alpha;&rho;&rho;ύ&nu;&epsilon;&tau;&alpha;&iota;, &mu;&epsilon; &beta;ά&sigma;&eta; &tau;&iota;&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &gamma;&epsilon;&nu;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;ί&omicron;&upsilon;.</p>
<p>* &Mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&pi;ό <a href="https://www.thepressproject.gr/article/134064/Oi-IPA-apeiloun-to-Diethnes-Poiniko-Dikastirio" target="_blank" rel="noopener">thepressproject.gr</a></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
