<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Οικογενειακές ιστορίες: Άλλον υποψήφιο για το δήμο Αμαρουσίου και όχι τη γυναίκα του, στηρίζει ο Πατούλης</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ένα ακόμα δράμα εκτυλίσσεται τις τελευταίες ώρες στον ευρύτερο χώρο του γκλάμουρ και της φινέτσας, λες και αυτό της Χαλυβουργικής δεν ήταν αρκετό.">
        <link rel="canonical" href="https://spasmenoparathyro.me/oikogeneiakes-istories-allon-ypopsifio-gia-to-dimo-2018122302">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Οικογενειακές ιστορίες: Άλλον υποψήφιο για το δήμο Αμαρουσίου και όχι τη γυναίκα του, στηρίζει ο Πατούλης">
        <meta property="og:description" content="Ένα ακόμα δράμα εκτυλίσσεται τις τελευταίες ώρες στον ευρύτερο χώρο του γκλάμουρ και της φινέτσας, λες και αυτό της Χαλυβουργικής δεν ήταν αρκετό.">
        <meta property="og:url" content="https://spasmenoparathyro.me/oikogeneiakes-istories-allon-ypopsifio-gia-to-dimo-2018122302">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-23T19:26:32+00:00">
        <meta property="article:modified_time" content="2018-12-23T19:26:32+00:00">
        <meta property="og:updated_time" content="2018-12-23T19:26:32+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/806ca09481281994633d8c20e11e5696.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/806ca09481281994633d8c20e11e5696.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ένα ακόμα δράμα εκτυλίσσεται τις τελευταίες ώρες στον ευρύτερο χώρο του γκλάμουρ και της φινέτσας, λες και αυτό της Χαλυβουργικής δεν ήταν αρκετό.">
        <meta name="twitter:title" content="Οικογενειακές ιστορίες: Άλλον υποψήφιο για το δήμο Αμαρουσίου και όχι τη γυναίκα του, στηρίζει ο Πατούλης">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/806ca09481281994633d8c20e11e5696.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Οικογενειακές ιστορίες: Άλλον υποψήφιο για το δήμο Αμαρουσίου και όχι τη γυναίκα του, στηρίζει ο Πατούλης">Οικογενειακές ιστορίες: Άλλον υποψήφιο για το δήμο Αμαρουσίου και όχι τη γυναίκα του, στηρίζει ο Πατούλης</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">23 Dec 2018, 19:26</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Οικογενειακές ιστορίες: Άλλον υποψήφιο για το δήμο Αμαρουσίου και όχι τη γυναίκα του, στηρίζει ο Πατούλης</hi>
                <picture>
                    <source srcset="imgs/806ca09481281994633d8c20e11e5696-640.webp" type="image/webp">
                    <source srcset="imgs/806ca09481281994633d8c20e11e5696-640.jpg" type="image/jpeg"> 
                    <img src="imgs/806ca09481281994633d8c20e11e5696-640.jpg">
                </picture>
                <h2 id="articleDescr">Ένα ακόμα δράμα εκτυλίσσεται τις τελευταίες ώρες στον ευρύτερο χώρο του γκλάμουρ και της φινέτσας, λες και αυτό της Χαλυβουργικής δεν ήταν αρκετό.</h2>
                <hr>
                <p>Έ&nu;&alpha; &alpha;&kappa;ό&mu;&alpha; &delta;&rho;ά&mu;&alpha; &epsilon;&kappa;&tau;&upsilon;&lambda;ί&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf; ώ&rho;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &gamma;&kappa;&lambda;ά&mu;&omicron;&upsilon;&rho; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;&iota;&nu;έ&tau;&sigma;&alpha;&sigmaf;, &lambda;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &Chi;&alpha;&lambda;&upsilon;&beta;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &alpha;&rho;&kappa;&epsilon;&tau;ό.</p>
<p>&Lambda;ί&gamma;&epsilon;&sigmaf; &mu;ό&lambda;&iota;&sigmaf; ώ&rho;&epsilon;&sigmaf; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&eta; &pi;&omicron;&upsilon; έ&beta;&gamma;&alpha;&lambda;&epsilon; &eta; &Mu;&alpha;&rho;ί&nu;&alpha; &Pi;&alpha;&tau;&omicron;ύ&lambda;&eta; &pi;&omega;&sigmaf; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &delta;ή&mu;&omicron; &Alpha;&mu;&alpha;&rho;&omicron;&upsilon;&sigma;ί&omicron;&upsilon;, &omicron; &sigma;ύ&zeta;&upsilon;&gamma;ό&sigmaf; &tau;&eta;&sigmaf; &Gamma;&iota;ώ&rho;&gamma;&omicron;&sigmaf; &Pi;&alpha;&tau;&omicron;ύ&lambda;&eta;&sigmaf; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&alpha; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &alpha;&pi;ό &sigma;&alpha;&tau;&iota;&rho;&iota;&kappa;ό &beta;ί&nu;&tau;&epsilon;&omicron; &tau;&omega;&nu; &Rho;ά&delta;&iota;&omicron; &Alpha;&rho;&beta;ύ&lambda;&alpha;, &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; &pi;&omega;&sigmaf; &sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; ά&lambda;&lambda;&omicron;&nu; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron; &gamma;&iota;&alpha; &tau;&eta; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &kappa;&alpha;&rho;έ&kappa;&lambda;&alpha; &kappa;&alpha;&iota; ό&chi;&iota; &tau;&eta;&nu; ί&delta;&iota;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; έ&gamma;&rho;&alpha;&psi;&epsilon; &sigma;&tau;&omicron; <a href="https://www.facebook.com/photo.php?fbid=779141169086138&amp;set=a.135870156746579&amp;type=3" target="_blank" rel="noopener">facebook</a> &omicron; &Gamma;&iota;ώ&rho;&gamma;&omicron;&sigmaf; &Pi;&alpha;&tau;&omicron;ύ&lambda;&eta;&sigmaf;:</p>
<p style="padding-left: 40px;"><em>&Tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &delta;ώ&delta;&epsilon;&kappa;&alpha; &chi;&rho;ό&nu;&iota;&alpha; έ&gamma;&iota;&nu;&epsilon; &sigma;&tau;&omicron; &Mu;&alpha;&rho;&omicron;ύ&sigma;&iota; έ&nu;&alpha; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;&iota;&sigma;&tau;&epsilon;ί &kappa;&alpha;&iota; &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;.</em></p>
<p style="padding-left: 40px;"><em>&Eta; &upsilon;&pi;&omicron;&psi;&eta;&phi;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ό&delta;&omega;&rho;&omicron;&upsilon; &Alpha;&mu;&pi;&alpha;&tau;&zeta;ό&gamma;&lambda;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&gamma;&gamma;&upsilon;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&kappa;&lambda;&omicron;&gamma;&iota;&kappa;ή &nu;ί&kappa;&eta; &sigma;&tau;&iota;&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&epsilon;&chi;&omicron;ύ&sigmaf; &Mu;&alpha;ΐ&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha;&sigmaf; &pi;&omicron;&upsilon; &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&alpha; &sigma;&tau;&omicron; &Mu;&alpha;&rho;&omicron;ύ&sigma;&iota; &tau;&omicron; 2007.</em></p>
<p style="padding-left: 40px;"><em>&Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &delta;ή&lambda;&omega;&sigma;&alpha; &mu;&epsilon; &xi;&epsilon;&kappa;ά&theta;&alpha;&rho;&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; ό&tau;&iota; &sigma;&tau;&eta;&rho;ί&zeta;&omega; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &mu;&omicron;&upsilon; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;ί&sigma;&kappa;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&sigma;&eta;&mu;&epsilon;&iota;ώ&sigma;&epsilon;&iota;&sigmaf;, &tau;&eta;&nu; &upsilon;&pi;&omicron;&psi;&eta;&phi;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron; &Delta;ή&mu;&omicron; &Alpha;&mu;&alpha;&rho;&omicron;&upsilon;&sigma;ί&omicron;&upsilon;.</em></p>
<p style="padding-left: 40px;"><em>&Mu;&alpha;&zeta;ί &theta;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta; &mu;ά&chi;&eta; &gamma;&iota;&alpha; &tau;&eta; &nu;ί&kappa;&eta; &sigma;&tau;&omicron; &Mu;&alpha;&rho;&omicron;ύ&sigma;&iota; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &Pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf;.</em></p>
<p>&Pi;&alpha;&rho;ό&lambda;&alpha; &alpha;&upsilon;&tau;ά, &mu;ό&lambda;&iota;&sigmaf; &chi;&tau;&epsilon;&sigmaf; &eta; &sigma;ύ&zeta;&upsilon;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &alpha;&nu;&alpha;&kappa;&omicron;&iota;&nu;ώ&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &eta; ί&delta;&iota;&alpha; &pi;&omega;&sigmaf; &theta;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &upsilon;&pi;&omicron;&psi;&eta;&phi;&iota;ό&tau;&eta;&tau;&alpha;, <a href="https://www.iefimerida.gr/news/467431/i-marina-patoyli-anakoinose-tin-ypopsifiotita-tis-gia-dimarhos-amaroysioy-me-mpihtes-kai" target="_blank" rel="noopener">&alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&sigmaf;</a> &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; ά&sigma;&chi;&epsilon;&tau;&eta; &mu;&epsilon; &tau;&alpha; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ά, &alpha;&phi;&omicron;ύ &#8220;&gamma;&iota;&alpha; &pi;&omicron;&lambda;&lambda;ά &chi;&rho;ό&nu;&iota;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ώ &kappa;&alpha;&iota; &sigma;&tau;&eta;&rho;ί&zeta;&omega; &omicron;&lambda;ό&psi;&upsilon;&chi;&alpha; &tau;&eta; &mu;&alpha;&kappa;&rho;ά &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&eta; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;ή &tau;&omicron;&upsilon; &sigma;&upsilon;&zeta;ύ&gamma;&omicron;&upsilon;&#8221; &tau;&eta;&sigmaf;:</p>
<p style="padding-left: 40px;"><em>&Tau;&omicron;&nu; &Mu;ά&iota;&omicron; &tau;&omicron;&upsilon; 2019 &theta;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&omega; &tau;&omicron;&nu; &Delta;ή&mu;&omicron; &Alpha;&mu;&alpha;&rho;&omicron;&upsilon;&sigma;ί&omicron;&upsilon; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &omicron;&iota; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &theta;&alpha; &kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &mu;&omicron;&upsilon;&#8230;</em></p>
<p style="padding-left: 40px;"><em>Ό&tau;&alpha;&nu; &tau;&omicron; 2014 &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&alpha; &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;ώ &mu;&epsilon; &tau;&eta;&nu; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;, &tau;&omicron; έ&pi;&rho;&alpha;&xi;&alpha; &mu;&epsilon; &gamma;&nu;ή&sigma;&iota;&alpha; &delta;&iota;ά&theta;&epsilon;&sigma;&eta; &nu;&alpha; &epsilon;&mu;&pi;&lambda;&alpha;&kappa;ώ &sigma;&tau;&alpha; &kappa;&omicron;&iota;&nu;ά, &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omega; &kappa;ά&tau;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &mu;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &tau;ό&pi;&omicron; &mu;&omicron;&upsilon;. &Gamma;&iota;&alpha;&tau;ί &pi;ί&sigma;&tau;&epsilon;&upsilon;&alpha; &alpha;&kappa;&rho;ά&delta;&alpha;&nu;&tau;&alpha; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; έ&lambda;&epsilon;&gamma;&epsilon; &omicron; &Pi;&lambda;ά&tau;&omega;&nu;, ό&tau;&iota; &delta;&eta;&lambda;&alpha;&delta;ή &laquo;&mu;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&iota;&mu;&omega;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&delta;έ&chi;&epsilon;&sigma;&alpha;&iota; &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota; &kappa;&alpha;&tau;&alpha;&lambda;ή&gamma;&epsilon;&iota;&sigmaf; &nu;&alpha; &sigma;&epsilon; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &omicron;&iota; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;ί &sigma;&omicron;&upsilon;&raquo;.</em></p>
<p style="padding-left: 40px;"><em>&Delta;&epsilon;&nu; &tau;&omicron; έ&pi;&rho;&alpha;&xi;&alpha; &omicron;ύ&tau;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&upsilon;&tau;&omicron;&pi;&rho;&omicron;&beta;&lambda;&eta;&theta;ώ, &omicron;ύ&tau;&epsilon; &gamma;&iota;&alpha;&tau;ί &mu;&omicron;&upsilon; έ&lambda;&epsilon;&iota;&pi;&epsilon; &eta; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota;, &beta;έ&beta;&alpha;&iota;&alpha;, &omicron;ύ&tau;&epsilon; ή&mu;&omicron;&upsilon;&nu; &tau;ό&sigma;&omicron; ά&sigma;&chi;&epsilon;&tau;&eta; &mu;&epsilon; &tau;&alpha; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ά, &alpha;&phi;&omicron;ύ &gamma;&iota;&alpha; &pi;&omicron;&lambda;&lambda;ά &chi;&rho;ό&nu;&iota;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ώ &kappa;&alpha;&iota; &sigma;&tau;&eta;&rho;ί&zeta;&omega; &omicron;&lambda;ό&psi;&upsilon;&chi;&alpha; &tau;&eta; &mu;&alpha;&kappa;&rho;ά &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&eta; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;ή &tau;&omicron;&upsilon; &sigma;&upsilon;&zeta;ύ&gamma;&omicron;&upsilon; &mu;&omicron;&upsilon; &Gamma;&iota;ώ&rho;&gamma;&omicron;&upsilon; &Pi;&alpha;&tau;&omicron;ύ&lambda;&eta;.</em></p>
<p style="padding-left: 40px;"><em>&Eta; &mu;έ&chi;&rho;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &pi;&omicron;&rho;&epsilon;ί&alpha; &mu;&omicron;&upsilon;, &omicron;&iota; ό&pi;&omicron;&iota;&epsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; ό&pi;&omicron;&iota;&alpha; &lambda;ά&theta;&eta; &mu;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&nu;ό&eta;&tau;&omicron; &nu;&alpha; &mu;&pi;&alpha;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ά &sigma;&tau;&eta;&nu; &kappa;&rho;ί&sigma;&eta; &tau;&omicron;&upsilon; &pi;&omicron;&lambda;ί&tau;&eta;. &Epsilon;&xi;ά&lambda;&lambda;&omicron;&upsilon;, &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&upsilon; &tau;&epsilon;&lambda;&iota;&kappa;ώ&sigmaf; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&zeta;&epsilon;&iota; &sigma;&epsilon; &pi;&omicron;&iota;&omicron;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;ί &nu;&alpha; &delta;ώ&sigma;&epsilon;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &eta;&gamma;&eta;&theta;&epsilon;ί &sigma;&epsilon; &mu;&iota;&alpha; &theta;έ&sigma;&eta; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ό &sigma;ύ&nu;&omicron;&lambda;&omicron;. &Pi;έ&rho;&alpha; &alpha;&pi;ό &kappa;&omicron;&mu;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&iota;&theta;&alpha;&rho;&chi;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf;, &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &pi;&iota;έ&sigma;&epsilon;&iota;&sigmaf;.</em></p>
<p style="padding-left: 40px;"><em>&Eta; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&kappa;ό&pi;&eta;&sigma;&eta; &sigma;&tau;&omicron;&nu; &Delta;ή&mu;&omicron; &Alpha;&mu;&alpha;&rho;&omicron;&upsilon;&sigma;ί&omicron;&upsilon; έ&delta;&epsilon;&iota;&xi;&epsilon; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &mu;&epsilon;&rho;ί&delta;&alpha; &sigma;&upsilon;&mu;&pi;&omicron;&lambda;&iota;&tau;ώ&nu; &mu;&omicron;&upsilon; &pi;&omicron;&upsilon; &beta;&lambda;έ&pi;&epsilon;&iota; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;ό &mu;&omicron;&upsilon; έ&nu;&alpha;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;έ&rho;&epsilon;&iota; &sigma;&epsilon; έ&nu;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ό &alpha;ύ&rho;&iota;&omicron; &sigma;&tau;&eta;&nu; &pi;ό&lambda;&eta;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&alpha; &chi;&alpha;&rho;&tau;&iota;ά, &alpha;&lambda;&lambda;ά &mu;&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ά &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&omicron;&mu;&iota;&lambda;ώ.</em></p>
<p style="padding-left: 40px;"><em>&Omicron;&iota; &pi;&rho;&omicron;&kappa;&lambda;ή&sigma;&epsilon;&iota;&sigmaf;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&sigma;&kappa;&lambda;ή&sigma;&epsilon;&iota;&sigmaf;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota;. &Omega;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &kappa;&alpha;&iota; &omega;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ό&sigmaf;, έ&chi;&omega; &tau;&eta;&nu; &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta; &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;&iota;&theta;ώ &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&omicron;&kappa;ί&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&omicron;&lambda;&iota;&tau;ώ&nu; &mu;&omicron;&upsilon;. &Tau;&omicron;&nu; &Mu;ά&iota;&omicron; &tau;&omicron;&upsilon; 2019, &mu;&alpha;&zeta;ί &mu;&epsilon; &mu;&iota;&alpha; &omicron;&mu;ά&delta;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &sigma;&upsilon;&mu;&beta;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &laquo;&pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf;&raquo; &lambda;ύ&sigma;&epsilon;&iota;&sigmaf;, &theta;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &Delta;ή&mu;&omicron; &Alpha;&mu;&alpha;&rho;&omicron;&upsilon;&sigma;ί&omicron;&upsilon;, &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &nu;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &epsilon;&pi;&iota;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &sigma;&eta;&mu;&epsilon;&rho;&iota;&nu;ή&sigmaf; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf;.</em></p>
<p style="padding-left: 40px;"><em>&Tau;&omicron; &omicron;&phi;&epsilon;ί&lambda;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Mu;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ώ&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &mu;&alpha;&sigmaf;.</em></p>
<p style="padding-left: 40px;"><em>&Eta; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &lambda;έ&xi;&eta; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;ί &theta;&alpha; &kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &mu;&alpha;&sigmaf;&#8230;</em></p>
<p style="padding-left: 40px;"><em>&Mu;&alpha;&rho;ί&nu;&alpha; &Pi;&alpha;&tau;&omicron;ύ&lambda;&eta;-&Sigma;&tau;&alpha;&upsilon;&rho;ά&kappa;&eta;</em><br /><em>&Upsilon;&pi;&omicron;&psi;ή&phi;&iota;&alpha; &Delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &Alpha;&mu;&alpha;&rho;&omicron;&upsilon;&sigma;ί&omicron;&upsilon;</em><br /><em>&Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &Lambda;&upsilon;&kappa;ό&beta;&rho;&upsilon;&sigma;&eta;&sigmaf; &Pi;&epsilon;ύ&kappa;&eta;&sigmaf;</em><br /><em>&Pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Omicron;&mu;ί&lambda;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; UNESCO &Beta;&omicron;&rho;&epsilon;ί&omega;&nu; &Pi;&rho;&omicron;&alpha;&sigma;&tau;ί&omega;&nu;</em></p>
<p>&Omicron;&iota; &epsilon;&xi;&epsilon;&lambda;ί&xi;&epsilon;&iota;&sigmaf; &alpha;&nu;&alpha;&mu;έ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &mu;&eta;&delta;&alpha;&mu;&iota;&nu;ή &alpha;&gamma;&omega;&nu;ί&alpha;</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="900" src="https://www.youtube.com/embed/HFUnBupzhB4?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
