<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Όσο ντόπια ΜΜΕ κάνουν ψηφοφορίες για λιντσαρίσματα, ξένα λένε πως οι εφοπλιστές μας αγοράζουν πλοία σαν τρελοί</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όσο λοιπόν τα ελληνικά ΜΜΕ, ανακυκλώνουν δελτία τύπου της αστυνομίας, οργανώνουν δημοσκοπήσεις για το ποιους θέλουμε γείτονες και βάζουν ψηφοφορίες που καλούν το κοινό που τους έχει απομείνει να ψηφίσουν υπέρ ή κατά ενός λιντσαρίσματος, από ξένα ΜΜΕ μαθαίνουμε πως οι Έλληνες εφοπλιστές μας, αγοράζουν πλοία σαν τρελοί.">
        <link rel="canonical" href="https://spasmenoparathyro.me/oso-ntopia-mme-kanoun-psifofories-gia-lintsarismata-ksena-lene-pos-oi-efoplistes-mas-agorazoun-ploia-san-treloi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Όσο ντόπια ΜΜΕ κάνουν ψηφοφορίες για λιντσαρίσματα, ξένα λένε πως οι εφοπλιστές μας αγοράζουν πλοία σαν τρελοί">
        <meta property="og:description" content="Όσο λοιπόν τα ελληνικά ΜΜΕ, ανακυκλώνουν δελτία τύπου της αστυνομίας, οργανώνουν δημοσκοπήσεις για το ποιους θέλουμε γείτονες και βάζουν ψηφοφορίες που καλούν το κοινό που τους έχει απομείνει να ψηφίσουν υπέρ ή κατά ενός λιντσαρίσματος, από ξένα ΜΜΕ μαθαίνουμε πως οι Έλληνες εφοπλιστές μας, αγοράζουν πλοία σαν τρελοί.">
        <meta property="og:url" content="https://spasmenoparathyro.me/oso-ntopia-mme-kanoun-psifofories-gia-lintsarismata-ksena-lene-pos-oi-efoplistes-mas-agorazoun-ploia-san-treloi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-25T18:18:56+00:00">
        <meta property="article:modified_time" content="2018-09-25T18:18:56+00:00">
        <meta property="og:updated_time" content="2018-09-25T18:18:56+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6a5d835fe7067d3f712e072068209f46.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6a5d835fe7067d3f712e072068209f46.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όσο λοιπόν τα ελληνικά ΜΜΕ, ανακυκλώνουν δελτία τύπου της αστυνομίας, οργανώνουν δημοσκοπήσεις για το ποιους θέλουμε γείτονες και βάζουν ψηφοφορίες που καλούν το κοινό που τους έχει απομείνει να ψηφίσουν υπέρ ή κατά ενός λιντσαρίσματος, από ξένα ΜΜΕ μαθαίνουμε πως οι Έλληνες εφοπλιστές μας, αγοράζουν πλοία σαν τρελοί.">
        <meta name="twitter:title" content="Όσο ντόπια ΜΜΕ κάνουν ψηφοφορίες για λιντσαρίσματα, ξένα λένε πως οι εφοπλιστές μας αγοράζουν πλοία σαν τρελοί">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6a5d835fe7067d3f712e072068209f46.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Όσο ντόπια ΜΜΕ κάνουν ψηφοφορίες για λιντσαρίσματα, ξένα λένε πως οι εφοπλιστές μας αγοράζουν πλοία σαν τρελοί">Όσο ντόπια ΜΜΕ κάνουν ψηφοφορίες για λιντσαρίσματα, ξένα λένε πως οι εφοπλιστές μας αγοράζουν πλοία σαν τρελοί</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">25 Sep 2018, 18:18</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Όσο ντόπια ΜΜΕ κάνουν ψηφοφορίες για λιντσαρίσματα, ξένα λένε πως οι εφοπλιστές μας αγοράζουν πλοία σαν τρελοί</hi>
                <picture>
                    <source srcset="imgs/6a5d835fe7067d3f712e072068209f46-640.webp" type="image/webp">
                    <source srcset="imgs/6a5d835fe7067d3f712e072068209f46-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6a5d835fe7067d3f712e072068209f46-640.jpg">
                </picture>
                <h2 id="articleDescr">Όσο λοιπόν τα ελληνικά ΜΜΕ, ανακυκλώνουν δελτία τύπου της αστυνομίας, οργανώνουν δημοσκοπήσεις για το ποιους θέλουμε γείτονες και βάζουν ψηφοφορίες που καλούν το κοινό που τους έχει απομείνει να ψηφίσουν υπέρ ή κατά ενός λιντσαρίσματος, από ξένα ΜΜΕ μαθαίνουμε πως οι Έλληνες εφοπλιστές μας, αγοράζουν πλοία σαν τρελοί.</h2>
                <hr>
                <p>&Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ά &Mu;&Mu;&Epsilon;. &Omicron;&iota; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&lambda;&omicron;&upsilon;&sigma;ί&omega;&nu;, &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&omicron;&nu; ά&tau;&upsilon;&pi;&omicron; &rho;ό&lambda;&omicron; &tau;&eta;&sigmaf; &tau;έ&tau;&alpha;&rho;&tau;&eta;&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&alpha;&sigma;&pi;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&omicron;&nu; &phi;&tau;&omega;&chi;ό, &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&omicron;&nu; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;.</p>
<p>&Alpha;&nu;&tau;&iota;&phi;&alpha;&tau;&iota;&kappa;ό; Ί&sigma;&omega;&sigmaf;. &Alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; &theta;έ&mu;&alpha;.</p>
<p>Ό&sigma;&omicron; &lambda;&omicron;&iota;&pi;ό&nu; &tau;&alpha; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ά &Mu;&Mu;&Epsilon;, &alpha;&nu;&alpha;&kappa;&upsilon;&kappa;&lambda;ώ&nu;&omicron;&upsilon;&nu; &delta;&epsilon;&lambda;&tau;ί&alpha; &tau;ύ&pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&upsilon;&nu; &delta;&eta;&mu;&omicron;&sigma;&kappa;&omicron;&pi;ή&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &pi;&omicron;&iota;&omicron;&upsilon;&sigmaf; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon; &gamma;&epsilon;ί&tau;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &beta;ά&zeta;&omicron;&upsilon;&nu; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&lambda;&omicron;ύ&nu; &tau;&omicron; &kappa;&omicron;&iota;&nu;ό &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&mu;&epsilon;ί&nu;&epsilon;&iota; &nu;&alpha; &psi;&eta;&phi;ί&sigma;&omicron;&upsilon;&nu; &upsilon;&pi;έ&rho; ή &kappa;&alpha;&tau;ά &epsilon;&nu;ό&sigmaf; &lambda;&iota;&nu;&tau;&sigma;&alpha;&rho;ί&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;ό &xi;έ&nu;&alpha; &Mu;&Mu;&Epsilon; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &pi;&omega;&sigmaf; &omicron;&iota; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf; &mu;&alpha;&sigmaf;, &alpha;&gamma;&omicron;&rho;ά&zeta;&omicron;&upsilon;&nu; &pi;&lambda;&omicron;ί&alpha; &sigma;&alpha;&nu; &tau;&rho;&epsilon;&lambda;&omicron;ί.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.wsj.com/articles/germanys-commercial-shipping-fleet-shrinks-by-a-third-1537707606" target="_blank" rel="noopener">&delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;</a> &sigma;&tau;&eta; Wall Street Journal, &tau;&alpha; &mu;&eta; &epsilon;&xi;&upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&mu;&epsilon;&nu;&alpha; &delta;ά&nu;&epsilon;&iota;&alpha;, έ&chi;&omicron;&upsilon;&nu; &chi;&tau;&upsilon;&pi;ή&sigma;&epsilon;&iota; ά&sigma;&chi;&eta;&mu;&alpha; &tau;&eta; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ή &nu;&alpha;&upsilon;&tau;&iota;&lambda;ί&alpha;. &Eta; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &rho;&epsilon;&upsilon;&sigma;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &pi;&lambda;&eta;&rho;&omega;&mu;ή&sigmaf; &tau;ό&kappa;&omega;&nu;, &epsilon;ί&chi;&alpha;&nu; &sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &mu;&alpha;&zeta;&iota;&kappa;έ&sigmaf; &pi;&omega;&lambda;ή&sigma;&epsilon;&iota;&sigmaf; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ώ&nu; &pi;&lambda;&omicron;ί&omega;&nu;.</p>
<p>&Kappa;&alpha;&iota; &pi;&omicron;&iota;&alpha; &chi;ώ&rho;&alpha; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &upsilon;&gamma;&iota;ή &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;, ώ&sigma;&tau;&epsilon; &omicron;&iota; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&omicron;&upsilon;&nu; &mu;&iota;&sigma;&omicron;&tau;&iota;&mu;ή&sigmaf; &kappa;&alpha;&iota; &chi;&omicron;&nu;&delta;&rho;&iota;&kappa;ώ&sigmaf;, &tau;&alpha; &pi;&lambda;&omicron;ί&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&pi;&alpha;ί&omicron;&upsilon;&sigma;&alpha;&sigmaf; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ή&sigmaf; &nu;&alpha;&upsilon;&tau;&iota;&lambda;ί&alpha;&sigmaf;;</p>
<p>&Mu;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &omicron;&iota; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf;. Ό&pi;&omega;&sigmaf; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon;, &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;&omicron;ί&alpha; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;ί&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon;&lambda;ή&theta;&eta;&kappa;&alpha;&nu;, &kappa;&alpha;&tau;έ&lambda;&eta;&xi;&alpha;&nu; &sigma;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &Epsilon;&lambda;&lambda;ή&nu;&omega;&nu; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ώ&nu;, &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Kappa;ί&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Sigma;&iota;&gamma;&kappa;&alpha;&pi;&omicron;ύ&rho;&eta;&sigmaf; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu;. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&nu; CEO &tau;&eta;&sigmaf; Karatzas Marine Advisors, έ&chi;&omicron;&upsilon;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &pi;&omega;&lambda;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&lambda;&omicron;ί&omega;&nu; &pi;&epsilon;&nu;&tau;&alpha;&epsilon;&tau;ί&alpha;&sigmaf; (&delta;&eta;&lambda;&alpha;&delta;ή &sigma;&epsilon; &pi;&omicron;&lambda;ύ &kappa;&alpha;&lambda;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;), &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; 70% &tau;&eta;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&iota;&mu;ή&sigmaf;.</p>
<p><a href="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092520.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092520.png?resize=640%2C341&#038;ssl=1" alt="" width="640" height="341" data-recalc-dims="1" /></a></p>
<p>&Alpha;&upsilon;&tau;ό &phi;&upsilon;&sigma;&iota;&kappa;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &kappa;&alpha;&tau;ό&rho;&theta;&omega;&mu;&alpha; &tau;&omega;&nu; &Epsilon;&lambda;&lambda;ή&nu;&omega;&nu; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ώ&nu;. &Pi;&rho;&iota;&nu; &alpha;&pi;ό &mu;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &mu;ή&nu;&epsilon;&sigmaf; &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;, <a href="https://spasmenoparathyro.me/ellinoktitos-stolos/" target="_blank" rel="noopener">&mu;&alpha;&theta;&alpha;ί&nu;&alpha;&mu;&epsilon;</a> &pi;&omega;&sigmaf; &omicron;&iota; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf;, &delta;&iota;&pi;&lambda;&alpha;&sigma;ί&alpha;&sigma;&alpha;&nu; &tau;&omicron; &sigma;&tau;ό&lambda;&omicron; &tau;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &mu;&nu;&eta;&mu;&omicron;&nu;&iota;&alpha;&kappa;ώ&nu; &chi;&rho;ό&nu;&omega;&nu;.</p>
<p>&Omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό&sigmaf; &sigma;&tau;ό&lambda;&omicron;&sigmaf; (&delta;&eta;&lambda;&alpha;&delta;ή &omicron; &sigma;&tau;ό&lambda;&omicron;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&epsilon; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf;, ό&chi;&iota; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;), &sigma;ή&mu;&epsilon;&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &delta;&iota;&pi;&lambda;ά&sigma;&iota;&omicron;&sigmaf; &sigma;&epsilon; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&omicron; 2008. &Tau;&alpha; &lambda;&epsilon;&phi;&tau;ά &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&alpha;&pi;ά&nu;&eta;&sigma;&epsilon; &tau;&omicron; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;&iota;&kappa;ό &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&gamma;&omicron;&rho;ά &nu;&epsilon;ό&tau;&epsilon;&upsilon;&kappa;&tau;&omega;&nu; &pi;&lambda;&omicron;ί&omega;&nu;, &phi;&tau;ά&nu;&omicron;&upsilon;&nu; &tau;&alpha; 80 &delta;&iota;&sigma;. &delta;&omicron;&lambda;ά&rho;&iota;&alpha;. &Pi;&omicron;&sigma;ό &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&upsilon;&mu;&pi;&tau;&omega;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;ί&nu;&alpha;&iota; ί&sigma;&omicron; &mu;&epsilon; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &zeta;ή&tau;&eta;&sigma;&epsilon; &eta; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &nu;&alpha; &delta;&alpha;&nu;&epsilon;&iota;&sigma;&tau;&epsilon;ί, &alpha;&pi;ό &tau;&iota;&sigmaf; &chi;ώ&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&upsilon;&rho;ώ &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; &mu;&nu;&eta;&mu;ό&nu;&iota;&omicron;. Ό&chi;&iota; ό&tau;&iota; έ&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&chi;έ&sigma;&eta; &tau;&omicron; έ&nu;&alpha; &mu;&epsilon; &tau;&omicron; ά&lambda;&lambda;&omicron;, &alpha;&lambda;&lambda;ά έ&tau;&sigma;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&alpha; &mu;&epsilon;&gamma;έ&theta;&eta;.</p>
<p>&Eta; &alpha;&xi;ί&alpha; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;ό&kappa;&tau;&eta;&tau;&omicron;&upsilon; &sigma;&tau;ό&lambda;&omicron;&upsilon;, &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &alpha;&nu;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; 105 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha;, &mu;&epsilon; &tau;&alpha; &pi;&lambda;&omicron;ί&alpha; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &mu;&alpha;&sigmaf; (&delta;&eta;&lambda;&alpha;&delta;ή &tau;&omega;&nu; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ώ&nu;) &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&omicron; 20% &tau;&omicron;&upsilon; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&omicron; &theta;&alpha;&lambda;ά&sigma;&sigma;&iota;&omicron;&upsilon; &epsilon;&mu;&pi;&omicron;&rho;ί&omicron;&upsilon;.</p>
<p>Ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &eta; &alpha;&nu;&omicron;&delta;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&omicron;ύ &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &kappa;&epsilon;&phi;&alpha;&lambda;&alpha;ί&omicron;&upsilon;, &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&alpha; &mu;&nu;&eta;&mu;&omicron;&nu;&iota;&alpha;&kappa;ά &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; ύ&phi;&epsilon;&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &pi;&omicron;&upsilon; &beta;&gamma;ή&kappa;&alpha;&mu;&epsilon; &alpha;&pi;ό &tau;&alpha; &mu;&nu;&eta;&mu;ό&nu;&iota;&alpha;. &Mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; <a href="https://spasmenoparathyro.me/efoplistes-treli-mpalitsa/" target="_blank" rel="noopener">&epsilon;&xi;ά&mu;&eta;&nu;&omicron;</a> &tau;&omicron;&upsilon; 2018, &omicron;&iota; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf; έ&delta;&omega;&sigma;&alpha;&nu; 2,3 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&omicron;&upsilon;&nu; 148 &mu;&epsilon;&tau;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &pi;&lambda;&omicron;ί&alpha;.</p>
<p>&Sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; &epsilon;&xi;ά&mu;&eta;&nu;&omicron; &tau;&omicron;&upsilon; 2018, έ&chi;&omicron;&upsilon;&nu; &alpha;&gamma;&omicron;&rho;&alpha;&sigma;&tau;&epsilon;ί &sigma;&tau;&eta;&nu; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha; &alpha;&gamma;&omicron;&rho;ά 815 &pi;&lambda;&omicron;ί&alpha;, &alpha;&xi;ί&alpha;&sigmaf; 9,8 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &delta;&omicron;&lambda;&alpha;&rho;ί&omega;&nu;, &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf; &nu;&alpha; &delta;&alpha;&pi;&alpha;&nu;&omicron;ύ&nu; &tau;&omicron; 23,4% &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;&omicron;ύ &pi;&omicron;&sigma;&omicron;ύ &alpha;&gamma;&omicron;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; 18,1% &tau;&omega;&nu; &pi;&lambda;&omicron;ί&omega;&nu;. &Tau;&eta;&nu; &epsilon;&lambda;&lambda;ά&nu;&iota;&alpha; &sigma;&kappa;ό&nu;&eta; &tau;&omicron;&upsilon;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &tau;&rho;ώ&nu;&epsilon; &omicron;&iota; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Kappa;ί&nu;&alpha;&sigmaf;, &pi;&omicron;&upsilon; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;ϊ&delta;&rho;&omega;&mu;έ&nu;&omicron;&iota;, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&nu; &mu;ό&lambda;&iota;&sigmaf; 1 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;ό&kappa;&tau;&eta;&sigma;&eta; 116 &pi;&lambda;&omicron;ί&omega;&nu;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha;&upsilon;&lambda;&omicron;&mu;&epsilon;&sigma;&iota;&tau;&iota;&kappa;&omicron;ύ &omicron;ί&kappa;&omicron;&upsilon; allied Shipping, &alpha;&pi;ό &tau;&alpha; 148 &pi;&lambda;&omicron;ί&alpha; &pi;&omicron;&upsilon; &alpha;&gamma;ό&rho;&alpha;&sigma;&alpha;&nu; &omicron;&iota; &nu;&alpha;&upsilon;&tau;&iota;&lambda;&iota;&alpha;&kappa;έ&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&phi;&epsilon;&rho;ό&nu;&tau;&omega;&nu; &tau;&alpha; 91 &epsilon;ί&nu;&alpha;&iota; &phi;&omicron;&rho;&tau;&eta;&gamma;ά &alpha;&xi;ί&alpha;&sigmaf; 1,1 &delta;&iota;&sigma;&epsilon;&kappa;. &delta;&omicron;&lambda; , 37 &delta;&epsilon;&xi;&alpha;&mu;&epsilon;&nu;ό&pi;&lambda;&omicron;&iota;&alpha; &alpha;&xi;ί&alpha;&sigmaf; 747,6 &epsilon;&kappa;&alpha;&tau;., 16 &pi;&lambda;&omicron;ί&alpha; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά&sigmaf; &epsilon;&mu;&pi;&omicron;&rho;&epsilon;&upsilon;&mu;&alpha;&tau;&omicron;&kappa;&iota;&beta;&omega;&tau;ί&omega;&nu; &kappa;ό&sigma;&tau;&omicron;&upsilon;&sigmaf; 334,3 &epsilon;&kappa;. &kappa;&alpha;&iota; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &upsilon;&gamma;&rho;&alpha;&epsilon;&rho;&iota;&omicron;&phi;ό&rho;&omicron; &alpha;&xi;ί&alpha;&sigmaf; 106,7 &epsilon;&kappa;&alpha;&tau;. &Sigma;&tau;&eta;&nu; &tau;&rho;ί&tau;&eta; &theta;έ&sigma;&eta; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &Gamma;&epsilon;&rho;&mu;&alpha;&nu;&omicron;ί, &pi;&omicron;&upsilon; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&alpha;&nu; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&nu; &mu;ό&lambda;&iota;&sigmaf; 333,2 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&gamma;&omicron;&rho;ά&sigma;&omicron;&upsilon;&nu; 53 &pi;&lambda;&omicron;&iota;&alpha;&rho;ά&kappa;&iota;&alpha;.</p>
<p>&Sigma;&tau;&omicron; &mu;&epsilon;&tau;&alpha;&xi;ύ, Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;έ&sigmaf;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &alpha;&kappa;ά&mu;&alpha;&tau;&alpha; &tau;&omicron;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;ό, &kappa;&alpha;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&sigmaf; &phi;&iota;&lambda;ό&tau;&iota;&mu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf; &nu;&alpha; &tau;&omicron;&nu; &xi;&epsilon;&beta;&lambda;&alpha;&chi;έ&psi;&omicron;&upsilon;&nu;. &Sigma;&epsilon; &kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&sigmaf; &pi;&omicron;ύ&mu;&epsilon; &sigma;&tau;&omicron;&nu; &Sigma;&Kappa;&Alpha;Ϊ, &alpha;&kappa;&omicron;ύ&mu;&epsilon; &sigma;&upsilon;&chi;&nu;ά &pi;&upsilon;&kappa;&nu;ά &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; ά&pi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&lambda;ά &theta;έ&lambda;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&delta;ό&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &kappa;ά&theta;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&eta; &mu;έ&rho;&alpha; &nu;&alpha; &tau;&omicron;&nu; &kappa;&omicron;&upsilon;&delta;&omicron;&upsilon;&nu;ά&nu;&epsilon;, &epsilon;&nu;ώ &omicron;&iota; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &alpha;&sigma;&tau;&alpha;&mu;ά&tau;&eta;&tau;&eta; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&upsilon;&sigmaf;, <a href="https://spasmenoparathyro.me/telloglou-syntaksiouxos/" target="_blank" rel="noopener">&lambda;έ&gamma;&omicron;&nu;&tau;ά&sigmaf;</a> &tau;&omicron;&upsilon;&sigmaf; &pi;&omega;&sigmaf; &#8220;&zeta;ή&sigma;&alpha;&nu; &kappa;&alpha;&lambda;ά &alpha;&rho;&kappa;&epsilon;&tau;ά &chi;&rho;ό&nu;&iota;&alpha;, &omicron;&iota; &sigma;&upsilon;&nu;&tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&omicron;&pi;&omicron;ύ&nu;&#8221;.</p>
<p>&Tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&upsilon;&nu; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &alpha;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &pi;ό&sigma;&omicron; &sigma;&upsilon;&mu;&phi;&omega;&nu;&omicron;ύ&mu;&epsilon; &mu;&epsilon; έ&nu;&alpha; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; <a href="https://www.facebook.com/spasmenoParathyro/photos/a.1014931565194895/1984725771548798/?type=3&amp;__xts__%5B0%5D=68.ARADCx3Dkqgi9aQUxseCW6HqUi9gBGXqg3nGUAS5pKkIOMpiuYOucAOexR9msb6QfsJ1kT_Ag_jNd0v1hryP77yxawPPUx55qOqwN1awFu45yrDSdT4r7m1nqFWpRoo9F3f6oJYglHy-j7EUr97kS_OsVXMRQTifJPkOi35M20LALgIK_AQFNw&amp;__tn__=-R" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&kappa;&omicron;&pi;ή&sigma;&epsilon;&iota;&sigmaf;</a> &gamma;&iota;&alpha; &tau;&omicron; &pi;&omicron;&iota;&omicron;&upsilon;&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&tau;&iota;&mu;&omicron;ύ&sigma;&alpha;&mu;&epsilon; &nu;&alpha; έ&chi;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &gamma;&epsilon;ί&tau;&omicron;&nu;&epsilon;&sigmaf;.</p>
<p>&Gamma;&iota;&alpha;&tau;ί &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &nu;&omicron;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;ή &mu;&alpha;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
