<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ούγγροι ψηφίζουν ακροδεξιά κυβέρνηση. Διαμαρτύρονται επειδή τους μετατρέπει σε σκλάβους για εταιρείες</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σοκ: Τσιράκια των πλουσίων, πουλήσαν πατριωτισμό για να γίνουν κυβέρνηση">
        <link rel="canonical" href="https://spasmenoparathyro.me/ouggroi-psifizoun-akrodeksia-kybernisi-diamartyrontai-epeidi-tous-metatrepei-se-sklabous-gia-etaireies">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ούγγροι ψηφίζουν ακροδεξιά κυβέρνηση. Διαμαρτύρονται επειδή τους μετατρέπει σε σκλάβους για εταιρείες">
        <meta property="og:description" content="Σοκ: Τσιράκια των πλουσίων, πουλήσαν πατριωτισμό για να γίνουν κυβέρνηση">
        <meta property="og:url" content="https://spasmenoparathyro.me/ouggroi-psifizoun-akrodeksia-kybernisi-diamartyrontai-epeidi-tous-metatrepei-se-sklabous-gia-etaireies">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-14T12:08:26+00:00">
        <meta property="article:modified_time" content="2018-12-14T12:08:26+00:00">
        <meta property="og:updated_time" content="2018-12-14T12:08:26+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/a41c10e70311f308fce5b3bd9e4978a9.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/a41c10e70311f308fce5b3bd9e4978a9.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σοκ: Τσιράκια των πλουσίων, πουλήσαν πατριωτισμό για να γίνουν κυβέρνηση">
        <meta name="twitter:title" content="Ούγγροι ψηφίζουν ακροδεξιά κυβέρνηση. Διαμαρτύρονται επειδή τους μετατρέπει σε σκλάβους για εταιρείες">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/a41c10e70311f308fce5b3bd9e4978a9.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ούγγροι ψηφίζουν ακροδεξιά κυβέρνηση. Διαμαρτύρονται επειδή τους μετατρέπει σε σκλάβους για εταιρείες">Ούγγροι ψηφίζουν ακροδεξιά κυβέρνηση. Διαμαρτύρονται επειδή τους μετατρέπει σε σκλάβους για εταιρείες</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">14 Dec 2018, 12:08</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ούγγροι ψηφίζουν ακροδεξιά κυβέρνηση. Διαμαρτύρονται επειδή τους μετατρέπει σε σκλάβους για εταιρείες</hi>
                <picture>
                    <source srcset="imgs/a41c10e70311f308fce5b3bd9e4978a9-640.webp" type="image/webp">
                    <source srcset="imgs/a41c10e70311f308fce5b3bd9e4978a9-640.jpg" type="image/jpeg"> 
                    <img src="imgs/a41c10e70311f308fce5b3bd9e4978a9-640.jpg">
                </picture>
                <h2 id="articleDescr">Σοκ: Τσιράκια των πλουσίων, πουλήσαν πατριωτισμό για να γίνουν κυβέρνηση</h2>
                <hr>
                <p>&Alpha;&rho;&kappa;&epsilon;&tau;ά &gamma;&rho;ή&gamma;&omicron;&rho;&alpha; ή&rho;&theta;&epsilon; &eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; ί&delta;&iota;&omega;&nu; &tau;&omega;&nu; &Omicron;ύ&gamma;&gamma;&rho;&omega;&nu; &nu;&alpha; &beta;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &omicron;&phi;έ&lambda;&eta; &mu;&iota;&alpha;&sigmaf; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ά&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;, &mu;&epsilon;&tau;ά &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ή &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &mu;&eta;&nu; &alpha;&lambda;&lambda;&omicron;&iota;&omega;&theta;&epsilon;ί &omicron; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;, &eta; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ά &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Omicron;&rho;&mu;&pi;ά&nu;, <a href="https://www.ft.com/content/a0268234-fd59-11e8-aebf-99e208d3e521" target="_blank" rel="noopener">&pi;έ&rho;&alpha;&sigma;&epsilon;</a> έ&nu;&alpha; &nu;ό&mu;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; (&mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &beta;έ&rho;&omicron;&iota; &Omicron;ύ&gamma;&gamma;&rho;&omicron;&iota; &pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf;), &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&upsilon;&nu; 8 &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; ώ&rho;&epsilon;&sigmaf; &tau;&eta;&nu; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &sigma;&alpha;&nu; &upsilon;&pi;&epsilon;&rho;&omega;&rho;ί&epsilon;&sigmaf; &alpha;&nu; &tau;&omicron; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &mu;&eta;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&omega;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; 3 &chi;&rho;ό&nu;&iota;&alpha;.</p>
<p>&Sigma;&upsilon;&nu;&eta;&theta;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; ή&tau;&alpha;&nu; &kappa;&alpha;&iota; &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &pi;&omicron;ύ&lambda;&eta;&sigma;&epsilon; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;&iota;&kappa;ό&sigmaf; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή&sigmaf; &tau;&omicron; &pi;&alpha;&rho;&alpha;&mu;ύ&theta;&iota; &sigma;&tau;&omicron; &pi;ό&pi;&omicron;&lambda;&omicron;, &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &#8220;&theta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&gamma;ά&lambda;&epsilon;&iota; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &lambda;&epsilon;&phi;&tau;ά ό&pi;&omicron;&iota;&omicron;&sigmaf; &theta;έ&lambda;&epsilon;&iota;&#8221;. &Alpha;&pi;έ&tau;&upsilon;&chi;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&eta;&mu;ά&nu;&epsilon;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ά &pi;&omega;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&epsilon;&iota;&lambda;ή &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&omega;&rho;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;&iota;&kappa;έ&sigmaf; ό&sigma;&omicron; &omicron; ί&delta;&iota;&omicron;&sigmaf; &nu;&omicron;&mu;ί&zeta;&epsilon;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota;, &epsilon;&nu;ώ &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&alpha; &mu;&iota;&kappa;&rho;ά &gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &nu;&omicron;&mu;&omicron;&sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon;, &pi;&omicron;&upsilon; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; &pi;&omega;&sigmaf; &mu;&iota;&alpha; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&lambda;&eta;&rho;&omega;&mu;ή &tau;&omega;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&iota;ώ&nu; &omega;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&rho;ί&alpha; &chi;&rho;ό&nu;&iota;&alpha;, &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &beta;έ&beta;&alpha;&iota;&alpha; &pi;&omega;&sigmaf; &theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&alpha;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; &epsilon;&pi;&omega;&nu;&upsilon;&mu;ί&alpha; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; έ&chi;&epsilon;&iota; &chi;&rho;&epsilon;&omega;&kappa;&omicron;&pi;ή&sigma;&epsilon;&iota; &mu;έ&chi;&rho;&iota; &tau;ό&tau;&epsilon;.</p>
<p>&Sigma;&omicron;&kappa;&alpha;&rho;&iota;&sigma;&mu;έ&nu;&eta; &delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &eta; &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta; &tau;&eta;&sigmaf; &Omicron;&upsilon;&gamma;&gamma;&alpha;&rho;ί&alpha;&sigmaf;, &mu;&epsilon; &tau;&omicron; 83% &tau;&omega;&nu; &pi;&omicron;&lambda;&iota;&tau;ώ&nu; &nu;&alpha; &alpha;&nu;&tau;&iota;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &nu;&omicron;&mu;&omicron;&sigma;&chi;έ&delta;&iota;&omicron;, &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &mu;&iota;&alpha; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ά &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ή &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &epsilon;ί&chi;&epsilon; &sigma;&alpha;&nu; &mu;ό&nu;&omicron; &sigma;&tau;ό&chi;&omicron; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&sigma;&epsilon;&iota; &alpha;&pi;ό ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; ή&theta;&epsilon;&lambda;&alpha;&nu; &nu;&alpha; &xi;&epsilon;&phi;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό &beta;ό&mu;&beta;&epsilon;&sigmaf; &kappa;&alpha;&iota; ό&chi;&iota; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;ά&nu;&epsilon;&iota; &sigma;&kappa;&lambda;ά&beta;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;.</p>
<p>&Sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha;, έ&chi;&omicron;&upsilon;&nu; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; <a href="https://www.bbc.com/news/world-europe-46551904" target="_blank" rel="noopener">&sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;&sigmaf;</a> &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;&sigmaf;. &Gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha; &chi;&tau;&epsilon;&sigmaf;, &eta;&mu;έ&rho;&alpha; &psi;ή&phi;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&mu;&omicron;&sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &pi;&omicron;&upsilon; &tau;&epsilon;&lambda;&iota;&kappa;ά &upsilon;&pi;&epsilon;&rho;&psi;&eta;&phi;ί&sigma;&tau;&eta;&kappa;&epsilon;, 2000 ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&theta;&eta;&kappa;&alpha;&nu; έ&xi;&omega; &alpha;&pi;ό &tau;&omicron; &kappa;&omicron;&iota;&nu;&omicron;&beta;&omicron;ύ&lambda;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;ί&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&eta;&nu; ώ&rho;&alpha; &pi;&omicron;&upsilon; &eta; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ή &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &psi;ή&phi;&iota;&zeta;&epsilon; &tau;&omicron; &nu;&omicron;&mu;&omicron;&sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&iota; &eta; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&kappa;ή &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; έ&rho;&iota;&xi;&epsilon; &delta;&alpha;&kappa;&rho;&upsilon;&gamma;ό&nu;&tau;&alpha; &sigma;&epsilon; ό&pi;&omicron;&iota;&omicron;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&tau;&rho;&iota;ώ&tau;&eta; &delta;&epsilon;&nu; ή&theta;&epsilon;&lambda;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &sigma;&kappa;&lambda;ά&beta;&omicron;&sigmaf; &mu;&iota;&alpha;&sigmaf; &pi;&omicron;&lambda;&upsilon;&epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf;.</p>
<p>&Epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &sigma;&omicron;&kappa; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &sigma;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;ά &nu;&omicron;&upsilon; &pi;&omega;&sigmaf; &omicron; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&sigma;&mu;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &kappa;&alpha;&tau;&alpha;&phi;ύ&gamma;&iota;&omicron; &tau;&omega;&nu; &alpha;&pi;&alpha;&tau;&epsilon;ώ&nu;&omega;&nu;. &Mu;έ&chi;&rho;&iota; &nu;&alpha; &tau;&omicron; &epsilon;&mu;&pi;&epsilon;&delta;ώ&sigma;&omicron;&upsilon;&nu; ό&lambda;&omicron;&iota;, &mu;ά&lambda;&lambda;&omicron;&nu; &sigma;&tau;&eta;&nu; &Epsilon;&upsilon;&rho;ώ&pi;&eta; &eta; &phi;ά&sigma;&eta; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &#8220;&phi;ά&tau;&epsilon; &pi;&alpha;&tau;&rho;&iota;&omega;&tau;&iota;&sigma;&mu;ό, &kappa;&epsilon;&rho;&nu;ά&nu;&epsilon; &omicron;&iota; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&iota;&#8221;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
