<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Παράσταση διαμαρτυρίας από σωματεία, για την άμεση αποφυλάκιση της 53χρονης καθαρίστριας</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Κατά τη συνάντηση που ακολούθησε μεταξύ της αντιπροσωπείας των συνδικαλιστών και του γγ του υπουργείου Δικαιοσύνης, ο Γιώργος Σάρλης, παρουσίασε ως «χάρη» την επίσπευση των διαδικασιών στις 28 Νοέμβρη, όπου θα συζητηθεί ενώπιον του Πενταμελούς Εφετείου Κακουργημάτων της Λάρισας η αίτηση αναστολής εκτέλεσης της ποινής της καθαρίστριας στον δήμο Βόλου, έπειτα από παρέμβαση της εισαγγελέως του Αρείου Πάγου Ξένης Δημητρίου, λέγοντας μάλιστα ότι «βάσει της διαδικασίας θα μπορούσε να μείνει κι ένα χρόνο στη φυλακή»!">
        <link rel="canonical" href="https://spasmenoparathyro.me/parastasi-diamartyrias-apo-somateia-gia-tin-amesi-apofylakisi-tis-53xronis-katharistrias">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Παράσταση διαμαρτυρίας από σωματεία, για την άμεση αποφυλάκιση της 53χρονης καθαρίστριας">
        <meta property="og:description" content="Κατά τη συνάντηση που ακολούθησε μεταξύ της αντιπροσωπείας των συνδικαλιστών και του γγ του υπουργείου Δικαιοσύνης, ο Γιώργος Σάρλης, παρουσίασε ως «χάρη» την επίσπευση των διαδικασιών στις 28 Νοέμβρη, όπου θα συζητηθεί ενώπιον του Πενταμελούς Εφετείου Κακουργημάτων της Λάρισας η αίτηση αναστολής εκτέλεσης της ποινής της καθαρίστριας στον δήμο Βόλου, έπειτα από παρέμβαση της εισαγγελέως του Αρείου Πάγου Ξένης Δημητρίου, λέγοντας μάλιστα ότι «βάσει της διαδικασίας θα μπορούσε να μείνει κι ένα χρόνο στη φυλακή»!">
        <meta property="og:url" content="https://spasmenoparathyro.me/parastasi-diamartyrias-apo-somateia-gia-tin-amesi-apofylakisi-tis-53xronis-katharistrias">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-24T12:34:39+00:00">
        <meta property="article:modified_time" content="2018-11-24T12:34:39+00:00">
        <meta property="og:updated_time" content="2018-11-24T12:34:39+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/eb113c246a1b61dcc5c4572bbc2ff909.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/eb113c246a1b61dcc5c4572bbc2ff909.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Κατά τη συνάντηση που ακολούθησε μεταξύ της αντιπροσωπείας των συνδικαλιστών και του γγ του υπουργείου Δικαιοσύνης, ο Γιώργος Σάρλης, παρουσίασε ως «χάρη» την επίσπευση των διαδικασιών στις 28 Νοέμβρη, όπου θα συζητηθεί ενώπιον του Πενταμελούς Εφετείου Κακουργημάτων της Λάρισας η αίτηση αναστολής εκτέλεσης της ποινής της καθαρίστριας στον δήμο Βόλου, έπειτα από παρέμβαση της εισαγγελέως του Αρείου Πάγου Ξένης Δημητρίου, λέγοντας μάλιστα ότι «βάσει της διαδικασίας θα μπορούσε να μείνει κι ένα χρόνο στη φυλακή»!">
        <meta name="twitter:title" content="Παράσταση διαμαρτυρίας από σωματεία, για την άμεση αποφυλάκιση της 53χρονης καθαρίστριας">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/eb113c246a1b61dcc5c4572bbc2ff909.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Παράσταση διαμαρτυρίας από σωματεία, για την άμεση αποφυλάκιση της 53χρονης καθαρίστριας">Παράσταση διαμαρτυρίας από σωματεία, για την άμεση αποφυλάκιση της 53χρονης καθαρίστριας</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">24 Nov 2018, 12:34</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Παράσταση διαμαρτυρίας από σωματεία, για την άμεση αποφυλάκιση της 53χρονης καθαρίστριας</hi>
                <picture>
                    <source srcset="imgs/eb113c246a1b61dcc5c4572bbc2ff909-640.webp" type="image/webp">
                    <source srcset="imgs/eb113c246a1b61dcc5c4572bbc2ff909-640.jpg" type="image/jpeg"> 
                    <img src="imgs/eb113c246a1b61dcc5c4572bbc2ff909-640.jpg">
                </picture>
                <h2 id="articleDescr">Κατά τη συνάντηση που ακολούθησε μεταξύ της αντιπροσωπείας των συνδικαλιστών και του γγ του υπουργείου Δικαιοσύνης, ο Γιώργος Σάρλης, παρουσίασε ως «χάρη» την επίσπευση των διαδικασιών στις 28 Νοέμβρη, όπου θα συζητηθεί ενώπιον του Πενταμελούς Εφετείου Κακουργημάτων της Λάρισας η αίτηση αναστολής εκτέλεσης της ποινής της καθαρίστριας στον δήμο Βόλου, έπειτα από παρέμβαση της εισαγγελέως του Αρείου Πάγου Ξένης Δημητρίου, λέγοντας μάλιστα ότι «βάσει της διαδικασίας θα μπορούσε να μείνει κι ένα χρόνο στη φυλακή»!</h2>
                <hr>
                <p>&Tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; &tau;&eta;&sigmaf; 53&chi;&rho;&omicron;&nu;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; 10&epsilon;&tau;ή &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; έ&gamma;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&eta; &sigma;&tau;&iota;&sigmaf; &phi;&upsilon;&lambda;&alpha;&kappa;έ&sigmaf; &tau;&eta;&sigmaf; &Theta;ή&beta;&alpha;&sigmaf;, &alpha;&pi;&alpha;ί&tau;&eta;&sigma;&alpha;&nu; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&omicron;&upsilon; &Omicron;&Tau;&Alpha; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf;, &tau;&eta;&sigmaf; &Omicron;&mu;&omicron;&sigma;&pi;&omicron;&nu;&delta;ί&alpha;&sigmaf; &Epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&tau;&omicron; &Phi;ά&rho;&mu;&alpha;&kappa;&omicron;, &tau;&omega;&nu; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omega;&nu; &Kappa;&alpha;&theta;&alpha;&rho;&iota;&sigma;&tau;&rho;&iota;ώ&nu; &#8211; &Kappa;&alpha;&theta;&alpha;&rho;&iota;&sigma;&tau;ώ&nu; &Alpha;&theta;ή&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &Pi;&epsilon;&iota;&rho;&alpha;&iota;ά, &tau;&eta;&sigmaf; &Omicron;&Epsilon;&Kappa;&Iota;&Delta;&Epsilon;, &tau;&eta;&sigmaf; &Omicron;&mu;&omicron;&sigma;&pi;&omicron;&nu;&delta;ί&alpha;&sigmaf; &Tau;ύ&pi;&omicron;&upsilon; &#8211; &Chi;ά&rho;&tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;&omicron;ύ &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &Lambda;&alpha;&upsilon;&rho;ί&omicron;&upsilon; &#8211; &Alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf;&nbsp;&kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &delta;&iota;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&alpha;&nu; &tau;&omicron; &alpha;&pi;ό&gamma;&epsilon;&upsilon;&mu;&alpha; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&sigmaf; 23 &Nu;&omicron;έ&mu;&beta;&rho;&eta; &sigma;&tau;&omicron; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron; &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;.</p>
<p>&Sigma;&tau;&eta;&nu; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&alpha; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&alpha; &Omicron;&Tau;&Alpha; &Eta;&lambda;&iota;&omicron;ύ&pi;&omicron;&lambda;&eta;&sigmaf;, &Lambda;&upsilon;&kappa;ό&beta;&rho;&upsilon;&sigma;&eta;&sigmaf; &#8211; &Pi;&epsilon;ύ&kappa;&eta;&sigmaf;, &Alpha;&gamma;ί&omega;&nu; &Alpha;&nu;&alpha;&rho;&gamma;ύ&rho;&omega;&nu; &#8211; &Kappa;&alpha;&mu;&alpha;&tau;&epsilon;&rho;&omicron;ύ, &Kappa;&omicron;&rho;&upsilon;&delta;&alpha;&lambda;&lambda;&omicron;ύ &kappa;&alpha;&iota; &Chi;&alpha;ϊ&delta;&alpha;&rho;ί&omicron;&upsilon;.</p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&epsilon; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&delta;&iota;&kappa;&alpha;&lambda;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &gamma;&gamma; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &omicron; &Gamma;&iota;ώ&rho;&gamma;&omicron;&sigmaf; &Sigma;ά&rho;&lambda;&eta;&sigmaf;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&epsilon; &omega;&sigmaf; &laquo;&chi;ά&rho;&eta;&raquo; &tau;&eta;&nu; &epsilon;&pi;ί&sigma;&pi;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&iota;ώ&nu; &sigma;&tau;&iota;&sigmaf; 28 &Nu;&omicron;έ&mu;&beta;&rho;&eta;, ό&pi;&omicron;&upsilon; &theta;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&eta;&theta;&epsilon;ί &epsilon;&nu;ώ&pi;&iota;&omicron;&nu; &tau;&omicron;&upsilon; &Pi;&epsilon;&nu;&tau;&alpha;&mu;&epsilon;&lambda;&omicron;ύ&sigmaf; &Epsilon;&phi;&epsilon;&tau;&epsilon;ί&omicron;&upsilon; &Kappa;&alpha;&kappa;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf; &eta; &alpha;ί&tau;&eta;&sigma;&eta; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&iota;&nu;ή&sigmaf; &tau;&eta;&sigmaf;&nbsp;<a href="https://www.902.gr/eidisi/ergatiki-taxi/174528/na-apofylakistei-amesa-i-synadelfos-mas-katharistria" target="_blank" rel="noopener">&kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &delta;ή&mu;&omicron; &Beta;ό&lambda;&omicron;&upsilon;</a>,<a href="https://www.902.gr/eidisi/ergatiki-taxi/174528/na-apofylakistei-amesa-i-synadelfos-mas-katharistria" target="_blank" rel="noopener">&nbsp;έ&pi;&epsilon;&iota;&tau;&alpha; &alpha;&pi;ό&nbsp;</a><a href="https://www.902.gr/eidisi/koinonia/174782/paremvasi-tis-eisaggeleos-toy-areioy-pagoy-gia-tin-katadiki-tis-katharistrias" target="_blank" rel="noopener">&pi;&alpha;&rho;έ&mu;&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&omega;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&rho;&epsilon;ί&omicron;&upsilon; &Pi;ά&gamma;&omicron;&upsilon; &Xi;έ&nu;&eta;&sigmaf; &Delta;&eta;&mu;&eta;&tau;&rho;ί&omicron;&upsilon;</a>, &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; ό&tau;&iota; &laquo;&beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &mu;&epsilon;ί&nu;&epsilon;&iota; &kappa;&iota; έ&nu;&alpha; &chi;&rho;ό&nu;&omicron; &sigma;&tau;&eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή&raquo;!</p>
<p>&Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &omicron; &gamma;&gamma; &tau;&omicron;&upsilon; &Upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; &delta;&epsilon;&nu; &delta;&epsilon;&sigma;&mu;&epsilon;ύ&tau;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;&rho;&omicron;&phi;ή &tau;&eta;&sigmaf; 53&chi;&rho;&omicron;&nu;&eta;&sigmaf; &sigma;&tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά, &epsilon;&pi;&iota;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &laquo;&tau;&omicron; &nu;&omicron;&mu;&iota;&kappa;ό &pi;&lambda;&alpha;ί&sigma;&iota;&omicron;&raquo;.</p>
<p>&laquo;&Kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &gamma;&iota;&alpha;&tau;ί &delta;&epsilon;&nu; &pi;&rho;&omicron;&chi;&omega;&rho;ά &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &nu;&alpha; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&tau;&epsilon;ί &sigma;ή&mu;&epsilon;&rho;&alpha; &eta; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&iota;&sigma;&sigma;ά &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &kappa;&alpha;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά. &Alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &nu;&alpha; &pi;ά&rho;&epsilon;&iota; &tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&raquo;, &delta;ή&lambda;&omega;&sigma;&epsilon; &alpha;&mu;έ&sigma;&omega;&sigmaf; &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta; &omicron; &Sigma;&pi;ύ&rho;&omicron;&sigmaf; &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ά&sigmaf;, &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&iota;&kappa;ά&tau;&omicron;&upsilon; &Omicron;&Tau;&Alpha; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf;.</p>
<p>&Nu;&omega;&rho;ί&tau;&epsilon;&rho;&alpha;, &tau;&eta;&nu; έ&nu;&tau;&omicron;&nu;&eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&nu;&delta;&iota;&kappa;&alpha;&lambda;&iota;&sigma;&tau;ώ&nu; &pi;&rho;&omicron;&kappa;ά&lambda;&epsilon;&sigma;&epsilon; &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &iota;&sigma;&chi;&upsilon;&rho;ή&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon; ά&nu;&omega;&theta;&epsilon;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ή &epsilon;ί&chi;&epsilon; &mu;&pi;&lambda;&omicron;&kappa;ά&rho;&epsilon;&iota; &tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;&omicron; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon;. &Omicron; &Gamma;&iota;ώ&rho;&gamma;&omicron;&sigmaf; &Pi;έ&rho;&rho;&omicron;&sigmaf;, &epsilon;&kappa; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή&sigmaf; &Gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&Alpha;&Mu;&Epsilon;, &alpha;&pi;&alpha;ί&tau;&eta;&sigma;&epsilon; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &alpha;&pi;&omicron;&mu;ά&kappa;&rho;&upsilon;&nu;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;.</p>
<h2 style="text-align: center;">&Alpha;&pi;&alpha;&rho;ά&delta;&epsilon;&kappa;&tau;&epsilon;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;</h2>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &eta; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha; &delta;&iota;&omicron;&rho;ί&sigma;&tau;&eta;&kappa;&epsilon; &tau;&omicron; 1996 &mu;&epsilon; &delta;&iota;&alpha;&gamma;&omega;&nu;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon; &Alpha;&Sigma;&Epsilon;&Pi;, &delta;&eta;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&phi;&omicron;&iota;&tau;&eta; &tau;&eta;&sigmaf; &Sigma;&Tau;&#8217; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ, &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota; &nu;&alpha; &beta;&rho;&epsilon;&iota; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &nu;&alpha; &zeta;ή&sigma;&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&epsilon;&iota; &tau;&omicron;&nu; &sigma;ύ&zeta;&upsilon;&gamma;ό &tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; 67% &alpha;&nu;&alpha;&pi;&eta;&rho;ί&alpha;. &Epsilon;&pi;ί &mu;&iota;&alpha; 20&epsilon;&tau;ί&alpha; &pi;&rho;&omicron;&sigma;έ&phi;&epsilon;&rho;&epsilon; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ά &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&epsilon; &pi;&alpha;&iota;&delta;&iota;&kappa;ό &sigma;&tau;&alpha;&theta;&mu;ό &tau;&omicron;&upsilon; &delta;ή&mu;&omicron;&upsilon; &Beta;ό&lambda;&omicron;&upsilon;, &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &alpha;&kappa;&omicron;&upsilon;&sigma;&tau;&epsilon;ί &pi;&omicron;&tau;έ &tau;&omicron; &pi;&alpha;&rho;&alpha;&mu;&iota;&kappa;&rho;ό &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf;.</p>
<p>&Kappa;&alpha;&iota; &xi;&alpha;&phi;&nu;&iota;&kappa;ά, &tau;&omicron; 2016, &sigma;ύ&rho;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;, &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&eta; &gamma;&iota;&alpha; &laquo;&pi;&lambda;&alpha;&sigma;&tau;&omicron;&gamma;&rho;ά&phi;&eta;&sigma;&eta;&raquo; &kappa;&alpha;&iota;, &pi;&rho;&omega;&tau;ό&delta;&iota;&kappa;&alpha;, &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &pi;&omicron;&iota;&nu;ή &kappa;ά&theta;&epsilon;&iota;&rho;&xi;&eta;&sigmaf; 15 &epsilon;&tau;ώ&nu;!</p>
<p>&Sigma;&tau;&omicron; &Pi;&epsilon;&nu;&tau;&alpha;&mu;&epsilon;&lambda;έ&sigmaf; &Epsilon;&phi;&epsilon;&tau;&epsilon;ί&omicron; &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf;, ό&pi;&omicron;&upsilon; &pi;&rho;&iota;&nu; &alpha;&pi;ό &lambda;ί&gamma;&omicron; &kappa;&alpha;&iota;&rho;ό &epsilon;&kappa;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &eta; έ&phi;&epsilon;&sigma;ή &tau;&eta;&sigmaf;, &eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; ά&lambda;&lambda;&alpha;&xi;&epsilon; &alpha;&pi;ό &laquo;&pi;&lambda;&alpha;&sigma;&tau;&omicron;&gamma;&rho;ά&phi;&eta;&sigma;&eta;&raquo; &sigma;&epsilon; &laquo;&pi;&alpha;&rho;&alpha;&pi;&omicron;ί&eta;&sigma;&eta;&raquo;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &eta; &nu;έ&alpha; &pi;&omicron;&iota;&nu;ή &pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&rho;&iota;ά &kappa;&alpha;&iota; &alpha;&delta;&iota;&alpha;&nu;ό&eta;&tau;&eta;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; 10 &chi;&rho;ό&nu;&iota;&alpha; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;! &Eta; &phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&eta; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta; έ&chi;&epsilon;&iota; &zeta;&eta;&tau;ή&sigma;&epsilon;&iota; &alpha;&nu;&alpha;ί&rho;&epsilon;&sigma;&eta; &sigma;&tau;&omicron;&nu; Ά&rho;&epsilon;&iota;&omicron; &Pi;ά&gamma;&omicron;, &epsilon;&nu;ώ &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή 23 &Nu;&omicron;έ&mu;&beta;&rho;&eta;, &mu;&epsilon; &pi;&alpha;&rho;έ&mu;&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha; &tau;&omicron;&upsilon; &Alpha;&rho;&epsilon;ί&omicron;&upsilon; &Pi;ά&gamma;&omicron;&upsilon; &Xi;. &Delta;&eta;&mu;&eta;&tau;&rho;ί&omicron;&upsilon;, &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&tau;&eta;&kappa;&epsilon; ό&pi;&omega;&sigmaf; ή&delta;&eta; &alpha;&nu;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; 28 &Nu;&omicron;έ&mu;&beta;&rho;&eta; &eta; &epsilon;&xi;έ&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;ί&tau;&eta;&sigma;&eta;&sigmaf; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&iota;&nu;ή&sigmaf; &tau;&eta;&sigmaf;, &sigma;&tau;&omicron; &Pi;&epsilon;&nu;&tau;&alpha;&mu;&epsilon;&lambda;έ&sigmaf; &Epsilon;&phi;&epsilon;&tau;&epsilon;ί&omicron; &Kappa;&alpha;&kappa;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu; &Lambda;ά&rho;&iota;&sigma;&alpha;&sigmaf;.</p>
<p>&Pi;&eta;&gamma;ή: <a href="https://www.902.gr/eidisi/ergatiki-taxi/174878/parastasi-diamartyrias-somateion-gia-tin-amesi-apofylakisi-tis-53hronis?fbclid=IwAR1vlFzCPlp7asQjP4pXwYAmDX2-r7wq0A_pkJLish2G3ELJ20Khw9dzjQg" target="_blank" rel="noopener">902.gr</a></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
