<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Πελετίδης: 300 οικογένειες είναι χωρίς ρεύμα σήμερα στην Πάτρα</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ενδιαφέροντα είναι τα στοιχεία που παρουσίασε όσον αφορά το δήμο Πάτρας, όπου 300 οικογένειες ζουν σήμερα χωρίς ρεύμα ενώ σε ακόμα 10.000 Πατρινούς, έχουν σταλεί ειδοποιητήρια για διακοπή">
        <link rel="canonical" href="https://spasmenoparathyro.me/peletidis-300-oikogeneies-einai-xoris-reuma-simera-stin-patra">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Πελετίδης: 300 οικογένειες είναι χωρίς ρεύμα σήμερα στην Πάτρα">
        <meta property="og:description" content="Ενδιαφέροντα είναι τα στοιχεία που παρουσίασε όσον αφορά το δήμο Πάτρας, όπου 300 οικογένειες ζουν σήμερα χωρίς ρεύμα ενώ σε ακόμα 10.000 Πατρινούς, έχουν σταλεί ειδοποιητήρια για διακοπή">
        <meta property="og:url" content="https://spasmenoparathyro.me/peletidis-300-oikogeneies-einai-xoris-reuma-simera-stin-patra">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-21T16:21:35+00:00">
        <meta property="article:modified_time" content="2018-11-21T16:21:35+00:00">
        <meta property="og:updated_time" content="2018-11-21T16:21:35+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/85227813d0f11b216f15a473390d1b11.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/85227813d0f11b216f15a473390d1b11.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ενδιαφέροντα είναι τα στοιχεία που παρουσίασε όσον αφορά το δήμο Πάτρας, όπου 300 οικογένειες ζουν σήμερα χωρίς ρεύμα ενώ σε ακόμα 10.000 Πατρινούς, έχουν σταλεί ειδοποιητήρια για διακοπή">
        <meta name="twitter:title" content="Πελετίδης: 300 οικογένειες είναι χωρίς ρεύμα σήμερα στην Πάτρα">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/85227813d0f11b216f15a473390d1b11.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Πελετίδης: 300 οικογένειες είναι χωρίς ρεύμα σήμερα στην Πάτρα">Πελετίδης: 300 οικογένειες είναι χωρίς ρεύμα σήμερα στην Πάτρα</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Nov 2018, 16:21</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Πελετίδης: 300 οικογένειες είναι χωρίς ρεύμα σήμερα στην Πάτρα</hi>
                <picture>
                    <source srcset="imgs/85227813d0f11b216f15a473390d1b11-640.webp" type="image/webp">
                    <source srcset="imgs/85227813d0f11b216f15a473390d1b11-640.jpg" type="image/jpeg"> 
                    <img src="imgs/85227813d0f11b216f15a473390d1b11-640.jpg">
                </picture>
                <h2 id="articleDescr">Ενδιαφέροντα είναι τα στοιχεία που παρουσίασε όσον αφορά το δήμο Πάτρας, όπου 300 οικογένειες ζουν σήμερα χωρίς ρεύμα ενώ σε ακόμα 10.000 Πατρινούς, έχουν σταλεί ειδοποιητήρια για διακοπή</h2>
                <hr>
                <p>&Sigma;&epsilon; &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &sigma;&tau;&eta;&nu; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Epsilon;&nu;ό&tau;&eta;&tau;&alpha; &Mu;&epsilon;&sigma;&sigma;ά&tau;&iota;&delta;&alpha;&sigmaf; &mu;ί&lambda;&eta;&sigma;&epsilon; &tau;&eta; &Delta;&epsilon;&upsilon;&tau;έ&rho;&alpha; &omicron; &delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &Pi;ά&tau;&rho;&alpha;&sigmaf;, &Kappa;ώ&sigma;&tau;&alpha;&sigmaf; &Pi;&epsilon;&lambda;&epsilon;&tau;ί&delta;&eta;&sigmaf;.</p>
<p>&Epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&epsilon; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&omicron; &delta;ή&mu;&omicron; &Pi;ά&tau;&rho;&alpha;&sigmaf;, ό&pi;&omicron;&upsilon; 300 &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&epsilon;&sigmaf; &zeta;&omicron;&upsilon;&nu; &sigma;ή&mu;&epsilon;&rho;&alpha; &chi;&omega;&rho;ί&sigmaf; &rho;&epsilon;ύ&mu;&alpha; &epsilon;&nu;ώ &sigma;&epsilon; &alpha;&kappa;ό&mu;&alpha; 10.000 &Pi;&alpha;&tau;&rho;&iota;&nu;&omicron;ύ&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha;&lambda;&epsilon;ί &epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;&eta;&tau;ή&rho;&iota;&alpha; &gamma;&iota;&alpha; &delta;&iota;&alpha;&kappa;&omicron;&pi;ή:</p>
<p style="padding-left: 30px;"><em>T&omicron; έ&rho;&gamma;&omicron; &mu;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &omega;&sigmaf; &sigma;&tau;ό&chi;&omicron; &tau;&eta;&nu; &kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omega;&nu; &alpha;&nu;&alpha;&gamma;&kappa;ώ&nu; &tau;&eta;&sigmaf; &lambda;&alpha;ϊ&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha;. 300 &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &rho;&epsilon;ύ&mu;&alpha; &sigma;ή&mu;&epsilon;&rho;&alpha; &sigma;&tau;&eta;&nu; &Pi;ά&tau;&rho;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; 10.000 &Pi;&alpha;&tau;&rho;&iota;&nu;&omicron;ύ&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;ά&epsilon;&iota; &chi;&alpha;&rho;&tau;ά&kappa;&iota;&alpha; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &gamma;&iota;&alpha; &delta;&iota;&alpha;&kappa;&omicron;&pi;ή.</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;&mu;&epsilon;ί&sigmaf; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;ά &delta;&epsilon;&nu; &theta;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&omicron;&upsilon;&mu;&epsilon; &theta;&epsilon;&alpha;&tau;έ&sigmaf;. &Delta;&epsilon;&nu; &theta;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&omicron;&upsilon;&mu;&epsilon; &phi;&rho;ό&nu;&iota;&mu;&omicron;&iota;. &Theta;&alpha; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&omicron;&upsilon;&mu;&epsilon;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &chi;&rho;&epsilon;&iota;&alpha;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;. E&nu;&omega;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;&omicron;ί &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;ά &tau;&alpha; &kappa;&rho;ί&sigma;&iota;&mu;&alpha; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&alpha;. &Sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &lambda;&omicron;&iota;&pi;ό&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon;. &Chi;&omega;&rho;ί&sigmaf; &alpha;&gamma;ώ&nu;&alpha; &delta;&epsilon;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ί&pi;&omicron;&tau;&epsilon;. &Theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&lambda;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &eta; &Pi;ά&tau;&rho;&alpha; &theta;&alpha; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota;</em></p>
<p>&Sigma;&tau;&eta;&nu; &epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &pi;&alpha;&rho;έ&mu;&beta;&alpha;&sigma;&eta; &eta; &Alpha;&nu;&tau;&iota;&delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf;, &Iota;&omicron;&upsilon;&lambda;ί&alpha; &Gamma;&iota;&alpha;&nu;&nu;&iota;&tau;&sigma;&omicron;&pi;&omicron;ύ&lambda;&omicron;&upsilon;, &mu;&epsilon;&tau;&alpha;&xi;ύ ά&lambda;&lambda;&omega;&nu;, &sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&epsilon;:</p>
<p style="padding-left: 30px;"><em>&Alpha;&pi;ό &tau;&omicron;&nu; &pi;&rho;ώ&tau;&omicron; &chi;&rho;ό&nu;&omicron; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&lambda;ά&beta;&alpha;&mu;&epsilon; &tau;&omicron;&nu; &Delta;ή&mu;&omicron;, &kappa;&alpha;&theta;&iota;&epsilon;&rho;ώ&sigma;&alpha;&mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &Lambda;&alpha;ϊ&kappa;ώ&nu; &Sigma;&upsilon;&nu;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&omega;&nu; ό&chi;&iota; &sigma;&alpha;&nu; &mu;&iota;&alpha; &tau;&upsilon;&pi;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &alpha;&lambda;&lambda;ά &omega;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&kappa;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &gamma;&nu;ώ&mu;&eta; &sigma;&alpha;&sigmaf;, &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; &pi;&omicron;&iota;&alpha; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &kappa;&iota;&nu;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon;.</em></p>
<p style="padding-left: 30px;"><em>&Tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &kappa;&alpha;&lambda;ά &pi;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&iota;&kappa;ή &mu;&alpha;&sigmaf; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;!</em></p>
<p style="padding-left: 30px;"><em>&Pi;&rho;&omicron;&chi;&omega;&rho;ά&mu;&epsilon; έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&upsilon;&xi;ί&delta;&alpha; &tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &lambda;&alpha;&omicron;ύ.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&pi;ό &tau;&eta;&nu; &lambda;&alpha;&kappa;&kappa;&omicron;ύ&beta;&alpha;, &tau;&eta;&nu; &lambda;ά&mu;&pi;&alpha;, &tau;&eta;&nu; &pi;&lambda;&alpha;&tau;&epsilon;ί&alpha;, &tau;&eta;&nu; &pi;&alpha;&iota;&delta;&iota;&kappa;ή &chi;&alpha;&rho;ά, &tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;, &tau;&omicron; &lambda;&alpha;ϊ&kappa;ό &phi;&rho;&omicron;&nu;&tau;&iota;&sigma;&tau;ή&rho;&iota;&omicron;, &tau;&eta;&nu; &pi;&alpha;&iota;&delta;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&sigma;&kappa;ή&nu;&omega;&sigma;&eta;, &tau;&omicron;&nu; &alpha;&theta;&lambda;&eta;&tau;&iota;&sigma;&mu;ό, &tau;&omicron;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό, έ&omega;&sigmaf; &tau;&omicron;&nu; &alpha;&gamma;ώ&nu;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &mu;&alpha;&sigma;&tau;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;ό&lambda;&eta; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&epsilon;&kappa;&delta;ί&kappa;&eta;&sigma;&eta; &mu;ό&nu;&iota;&mu;&eta;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή&sigmaf; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά&sigmaf; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &delta;&iota;&kappa;&alpha;&iota;ώ&mu;&alpha;&tau;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Pi;&omicron;&lambda;&lambda;&omicron;ί &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&nu; ό&tau;&iota; &omicron;&iota; &Delta;ή&mu;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &pi;&omicron;&upsilon; &alpha;&sigma;&kappa;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &tau;ό&pi;&omicron; &mu;&alpha;&sigmaf;. &Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; ό&mu;&omega;&sigmaf; &omicron;&iota; &Delta;ή&mu;&omicron;&iota; &epsilon;&iota;&sigma;&pi;&rho;ά&tau;&tau;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &alpha;&kappa;έ&rho;&alpha;&iota;&omicron; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&alpha; &tau;&alpha; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&gamma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &zeta;ή&sigma;&alpha;&mu;&epsilon; &tau;&eta;&sigmaf; &tau;&rho;&alpha;&gamma;&omega;&delta;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &phi;&omega;&tau;&iota;ά &sigma;&tau;&omicron; &Mu;ά&tau;&iota;, &tau;&iota;&sigmaf; &pi;&lambda;&eta;&mu;&mu;ύ&rho;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Mu;ά&nu;&delta;&rho;&alpha; &kappa;&lambda;&pi; &pi;&omicron;&upsilon; &phi;έ&rho;&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha; &mu;&epsilon; &delta;&rho;&alpha;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &tau;&alpha; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&alpha; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; έ&rho;&gamma;&omega;&nu; &alpha;&nu;&tau;&iota;&pi;&upsilon;&rho;&iota;&kappa;ή&sigmaf;-&alpha;&nu;&tau;&iota;&pi;&lambda;&eta;&mu;&mu;&upsilon;&rho;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&sigma;&epsilon;&iota;&sigma;&mu;&iota;&kappa;ή&sigmaf; &theta;&omega;&rho;ά&kappa;&iota;&sigma;&eta;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;ί&nu;&alpha;&iota; έ&rho;&gamma;&alpha; &mu;&eta; &epsilon;&pi;&iota;&lambda;έ&xi;&iota;&mu;&alpha; &alpha;&pi;ό &tau;&alpha; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &lambda;ό&gamma;&omega; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&delta;&omicron;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;! &Eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon; &beta;ά&sigma;&eta; &epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; έ&rho;&gamma;&alpha; &pi;&omicron;&upsilon; &sigma;&alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&alpha; &alpha;&upsilon;&xi;ά&nu;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ά &tau;&omega;&nu; &kappa;&epsilon;&rho;&delta;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί ό&mu;&iota;&lambda;&omicron;&iota; &kappa;&alpha;&iota; ό&chi;&iota; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;&epsilon;ί&sigmaf; &omicron;&iota; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Eta; &alpha;&nu;&tau;&alpha;&pi;&omicron;&delta;&omicron;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &Delta;ή&mu;&omicron;&upsilon; &mu;&epsilon; &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta;&sigma;&eta; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &sigma;&tau;&omicron; 38% &epsilon;&nu;ώ &tau;&omicron; 62% &alpha;&phi;&omicron;&rho;ά ί&delta;&iota;&omicron;&upsilon;&sigmaf; &pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Delta;ή&mu;&omicron;&upsilon; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&iota;&sigma;&phi;&omicron;&rho;έ&sigmaf; &kappa;&lambda;&pi;. &Delta;&eta;&lambda;&alpha;&delta;ή &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&alpha;&tau;&rho;&alpha;ϊ&kappa;ό &lambda;&alpha;ό &pi;&omicron;&upsilon; &sigma;&tau;&epsilon;&nu;ά&zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;&alpha;ϊ&kappa;έ&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;έ&sigmaf;. &Kappa;&iota; &epsilon;&nu;ώ &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &phi;&epsilon;&iota;&delta;&omega;&lambda;&omicron;ί &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Delta;ή&mu;&omicron;&upsilon;&sigmaf;, &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &gamma;&iota;&alpha; &epsilon;&xi;&omicron;&pi;&lambda;&iota;&sigma;&tau;&iota;&kappa;ά &delta;ί&nu;&omicron;&upsilon;&nu; 4 &delta;&iota;&sigmaf; &epsilon;&tau;&eta;&sigma;ί&omega;&sigmaf;. &Tau;&omicron; 2% &tau;&omicron;&upsilon; &Alpha;&Epsilon;&Pi; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &mu;&alpha;&sigmaf; &pi;ά&epsilon;&iota; &sigma;&tau;&omicron; &Nu;&Alpha;&Tau;&Omicron; &kappa;&alpha;&tau;ό&pi;&iota;&nu; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&eta; &sigma;ύ&nu;&omicron;&delta;&omicron; &kappa;&omicron;&rho;&upsilon;&phi;ή&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Gamma;&iota;&alpha; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &omicron;&iota; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &lambda;&alpha;&omicron;ύ, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &lambda;&alpha;ϊ&kappa;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;. &Sigma;&tau;ό&chi;&omicron;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&alpha;&kappa;&omicron;ύ&phi;&iota;&sigma;ή &tau;&eta;&sigmaf; &mu;&epsilon; &pi;&rho;ώ&tau;&eta; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &mu;&alpha;&sigmaf;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ώ&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;&omicron;ύ &mu;&alpha;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon;, &alpha;&pi;&alpha;&lambda;&lambda;ά&xi;&alpha;&mu;&epsilon; &tau;&omicron; 80% &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &tau;&rho;&omicron;&phi;&epsilon;ί&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&iota;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&tau;&alpha;&theta;&mu;&omicron;ύ&sigmaf; &epsilon;&nu;ώ &kappa;ά&nu;&alpha;&mu;&epsilon; &alpha;&gamma;ώ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&alpha;&mu;&epsilon; &nu;&alpha; &pi;ά&rho;&omicron;&upsilon;&mu;&epsilon; &phi;έ&tau;&omicron;&sigmaf; 300 &pi;&alpha;&iota;&delta;&iota;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha;. &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&alpha;&mu;&epsilon; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &beta;&rho;&epsilon;&phi;&iota;&kappa;ά &tau;&mu;ή&mu;&alpha;&tau;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&alpha;&mu;&epsilon; &tau;&iota;&sigmaf; &pi;&alpha;&iota;&delta;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&eta;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&lambda;&alpha;&zeta; &kappa;&alpha;&iota; &phi;έ&tau;&omicron;&sigmaf; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&alpha;&mu;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &Rho;&omicron;ΐ&tau;&iota;&kappa;&alpha;. &Tau;&alpha; 4 &chi;&rho;ό&nu;&iota;&alpha; &pi;έ&rho;&alpha;&sigma;&alpha;&nu; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&eta;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Delta;ή&mu;&omicron;&upsilon; 3.800 &pi;&alpha;&iota;&delta;&iota;ά. &Alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&sigma;&alpha;&mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&nu;&omicron;&mu;ή &delta;&epsilon;&kappa;&alpha;&tau;&iota;&alpha;&nu;&omicron;ύ &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά, &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;. &Kappa;&alpha;&theta;&iota;&epsilon;&rho;ώ&sigma;&alpha;&mu;&epsilon; &sigma;&tau;&omicron; &Lambda;&alpha;ϊ&kappa;ό &Phi;&rho;&omicron;&nu;&tau;&iota;&sigma;&tau;ή&rho;&iota;&omicron;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&eta;&nu; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Epsilon;&nu;ό&tau;&eta;&tau;&alpha; &Mu;&epsilon;&sigma;&sigma;ά&tau;&iota;&delta;&alpha;&sigmaf; &kappa;ά&nu;&alpha;&mu;&epsilon; &pi;&alpha;&rho;&epsilon;&mu;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron; 1&omicron; &kappa;&alpha;&iota; 2&omicron; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ά &Sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &Omicron;&beta;&rho;&upsilon;ά&sigmaf;, 2&omicron; &Nu;&eta;&pi;&iota;&alpha;&gamma;&omega;&gamma;&epsilon;ί&omicron; &Omicron;&beta;&rho;&upsilon;ά&sigmaf;, &Gamma;&upsilon;&mu;&nu;ά&sigma;&iota;&omicron; &Omicron;&beta;&rho;&upsilon;ά&sigmaf;, 10&omicron; &Nu;&eta;&pi;&iota;&alpha;&gamma;&omega;&gamma;&epsilon;ί&omicron; &Delta;&epsilon;&mu;&epsilon;&nu;ί&kappa;&omega;&nu;, &Nu;&eta;&pi;&iota;&alpha;&gamma;&omega;&gamma;&epsilon;ί&omicron; &Mu;&alpha;&upsilon;&rho;&omicron;&mu;&alpha;&nu;&delta;ή&lambda;&alpha;&sigmaf;, &Gamma;&upsilon;&mu;&nu;ά&sigma;&iota;&omicron; &kappa;&alpha;&iota; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ό &Sigma;&alpha;&rho;&alpha;&beta;&alpha;&lambda;ί&omicron;&upsilon;, &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ά &Kappa;&rho;ή&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &Kappa;&alpha;&lambda;&lambda;&iota;&theta;έ&alpha;&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>Έ&gamma;&iota;&nu;&alpha; &pi;&alpha;&rho;&epsilon;&mu;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &delta;&rho;ό&mu;&omicron;&upsilon;&sigmaf;. &Sigma;&tau;&omicron; &Pi;&epsilon;&tau;&rho;&omega;&tau;ό &omicron;&delta;ό&sigmaf; &Alpha;&phi;&rho;&omicron;&delta;ί&tau;&eta;&sigmaf; &ndash; &Pi;ά&rho;&omicron;&delta;&omicron;&sigmaf; &Lambda;&epsilon;ύ&kappa;&alpha;&sigmaf;. &Omicron;&beta;&rho;&upsilon;ά, &Pi;&omicron;&lambda;&upsilon;&tau;έ&kappa;&nu;&omega;&nu; &ndash; &Kappa;&alpha;&lambda;&alpha;&beta;&rho;ύ&tau;&omega;&nu;, &Eta;&lambda;&epsilon;ί&alpha;&sigmaf; &delta;ύ&omicron; &tau;&mu;ή&mu;&alpha;&tau;&alpha;, &Iota;&lambda;&iota;&sigma;&omicron;ύ &ndash; &Epsilon;&rho;&upsilon;&mu;ά&nu;&theta;&omicron;&upsilon;, &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&omicron;&nu;ί&kappa;&eta;&sigmaf; &ndash; &Sigma;&alpha;&chi;&tau;&omicron;ύ&rho;&eta; &kappa;&alpha;&iota; &pi;ά&rho;&omicron;&delta;&omicron;&sigmaf; &Pi;&omicron;&lambda;&upsilon;&tau;&epsilon;&chi;&nu;&epsilon;ί&omicron;&upsilon;. &Kappa;&rho;ή&nu;&eta;, &Alpha;&gamma;ί&omega;&nu; &Pi;ά&nu;&tau;&omega;&nu; &ndash; &Alpha;&gamma;. &Pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&sigmaf; &ndash; &Pi;&alpha;&lambda;&iota;ά&mu;&pi;&epsilon;&lambda;&alpha; &ndash; &Phi;&omicron;ύ&nu;&tau;&alpha;&sigmaf; &ndash; &Kappa;&omicron;&lambda;&omicron;&kappa;&omicron;&tau;&rho;ώ&nu;&eta; έ&nu;&alpha; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &pi;&omicron;&lambda;ύ &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &sigma;&tau;&eta;&nu; &omicron;&delta;ό &Pi;&omicron;&lambda;&upsilon;&tau;&epsilon;&chi;&nu;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; έ&nu;&alpha; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron; &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; &alpha;ί&tau;&eta;&mu;&alpha; 40 &chi;&rho;ό&nu;&omega;&nu; &nu;&alpha; &sigma;&chi;&alpha;&rho;&omega;&theta;&omicron;ύ&nu; 70 &mu;έ&tau;&rho;&alpha; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;ή&sigmaf; &omicron;&mu;&beta;&rho;ί&omega;&nu; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&lambda;&alpha;&tau;&epsilon;ί&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Phi;&tau;&iota;ά&xi;&alpha;&mu;&epsilon; &tau;&eta;&nu; &pi;ί&sigma;&tau;&alpha; &sigma;&tau;&omicron; &Theta;&epsilon;&alpha;&tau;&rho;ά&kappa;&iota; &tau;&eta;&sigmaf; &Kappa;&rho;ή&nu;&eta;&sigmaf; &kappa;&alpha;&iota; έ&gamma;&iota;&nu;&epsilon; έ&nu;&tau;&alpha;&xi;ή &tau;&omicron;&upsilon; &sigma;&epsilon; &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &eta; &delta;&iota;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;.</em></p>
<p style="padding-left: 30px;"><em>Έ&gamma;&iota;&nu;&epsilon; &pi;&lambda;ή&rho;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή &tau;&eta;&sigmaf; &pi;&lambda;&alpha;&tau;&epsilon;ί&alpha;&sigmaf; &Lambda;&omicron;&upsilon;&kappa;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &Pi;&epsilon;&tau;&rho;&omega;&tau;ό &mu;&epsilon; &kappa;&epsilon;&rho;&kappa;ί&delta;&epsilon;&sigmaf; &gamma;&iota;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&pi;έ&nu;&delta;&upsilon;&sigma;&eta; &pi;έ&tau;&rho;&alpha;&sigmaf;, &tau;&omicron;&pi;&omicron;&theta;έ&tau;&eta;&sigma;&eta; &phi;&omega;&tau;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ά&kappa;&iota;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Gamma;&iota;&alpha; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; έ&rho;&gamma;&alpha;, &tau;&omicron; &beta;&alpha;&sigma;&iota;&kappa;ό &gamma;&rho;&alpha;&nu;ά&zeta;&iota; &tau;&eta;&sigmaf; &mu;&eta;&chi;&alpha;&nu;ή&sigmaf; &tau;&omicron;&upsilon; &Delta;ή&mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota;, &omicron;&iota; &mu;ό&nu;&iota;&mu;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&kappa;&tau;&alpha;&mu;&eta;&nu;ί&tau;&epsilon;&sigmaf; &delta;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ά &tau;&omicron;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&alpha;&upsilon;&tau;ό &gamma;&iota;&alpha; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&mu;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;ό&lambda;&eta; &mu;&alpha;&sigmaf;.</em><br /><em>&Eta; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Alpha;&rho;&chi;ή &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&nu; &lambda;&alpha;ό &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &pi;&epsilon;&tau;ύ&chi;&alpha;&mu;&epsilon; &alpha;&rho;&kappa;&epsilon;&tau;ά. &Delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&alpha;&mu;&epsilon; &tau;&omicron; &theta;&alpha;&lambda;ά&sigma;&sigma;&iota;&omicron; &mu;έ&tau;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &pi;ό&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &pi;ή&rho;&alpha;&mu;&epsilon;. &Delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&alpha;&mu;&epsilon; &kappa;&alpha;&iota; &pi;&epsilon;&tau;ύ&chi;&alpha;&mu;&epsilon; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &pi;ά&rho;&kappa;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &lambda;&alpha;ό.</em></p>
<p style="padding-left: 30px;"><em>&Chi;ώ&rho;&omicron;&iota; &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; &sigma;&kappa;&omicron;&upsilon;&pi;&iota;&delta;ό&tau;&omicron;&pi;&omicron;&iota; &tau;ώ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &chi;ώ&rho;&omicron;&iota; &pi;&rho;&alpha;&sigma;ί&nu;&omicron;&upsilon; , ό&pi;&omega;&sigmaf; &tau;&omicron; &Nu;ό&tau;&iota;&omicron; &Pi;ά&rho;&kappa;&omicron;, &omicron; &Kappa;ό&kappa;&kappa;&iota;&nu;&omicron;&sigmaf; &Mu;ύ&lambda;&omicron;&sigmaf;, &tau;&omicron; &Pi;&lambda;&alpha;&tau;&alpha;&nu;ό&delta;&alpha;&sigma;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&mu;&epsilon;.</em></p>
<p style="padding-left: 30px;"><em>&Delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&alpha;&mu;&epsilon; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&nu; &lambda;&alpha;ό &kappa;&alpha;&iota; &kappa;&epsilon;&rho;&delta;ί&sigma;&alpha;&mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&omicron;&gamma;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &nu;έ&alpha;&sigmaf; &sigma;&iota;&delta;&eta;&rho;&omicron;&delta;&rho;&omicron;&mu;&iota;&kappa;ή&sigmaf; &gamma;&rho;&alpha;&mu;&mu;ή&sigmaf;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&tau;&epsilon;&kappa;ό&mu;&alpha;&sigma;&tau;&epsilon; &delta;ί&pi;&lambda;&alpha; &sigma;&tau;&eta;&nu; &lambda;&alpha;ϊ&kappa;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &pi;&alpha;ί&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &sigma;&tau;&omicron; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ό &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&tau;&epsilon;ί&nu;&alpha;&mu;&epsilon; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή &rho;ύ&theta;&mu;&iota;&sigma;&eta; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &kappa;ό&mu;&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; &Beta;&omicron;&upsilon;&lambda;ή, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &chi;&rho;&upsilon;&sigma;ή&sigmaf; &alpha;&upsilon;&gamma;ή&sigmaf;, &pi;&omicron;&upsilon; &nu;&alpha; &delta;ί&nu;&epsilon;&iota; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &sigma;&tau;&omicron; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ό &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &nu;&alpha; &delta;&iota;&alpha;&gamma;&rho;ά&phi;&epsilon;&iota; &tau;&alpha; &chi;&rho;έ&eta; &sigma;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; &alpha;&delta;&upsilon;&nu;&alpha;&tau;&omicron;ύ&nu; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu;. &Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; &delta;&epsilon;&nu; έ&gamma;&iota;&nu;&epsilon; &delta;&epsilon;&kappa;&tau;ή &pi;&alpha;&rho;ά &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &Kappa;&Kappa;&Epsilon;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&lambda;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &theta;έ&lambda;&omega; &nu;&alpha; &tau;&omicron;&nu;ί&sigma;&omega; ό&tau;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&tau;&rho;&alpha;&pi;&epsilon;ί &eta; &alpha;&nu;&tau;&iota;&lambda;&alpha;ϊ&kappa;ή &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &pi;&omicron;&upsilon; &beta;&iota;ώ&nu;&epsilon;&iota; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ά &eta; &lambda;&alpha;ϊ&kappa;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;, &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή ό&lambda;&omega;&nu; &mu;&alpha;&sigmaf; &sigma;&epsilon; &kappa;&omicron;&iota;&nu;&omicron;ύ&sigmaf; &alpha;&gamma;ώ&nu;&epsilon;&sigmaf; &mu;&epsilon; &kappa;&omicron;&iota;&nu;ή &delta;&iota;&epsilon;&kappa;&delta;ί&kappa;&eta;&sigma;&eta; &kappa;&alpha;&iota; &lambda;&alpha;ϊ&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;.</em></p>
<p style="padding-left: 30px;"><em>Έ&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;&omicron;&iota;&nu;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &mu;&alpha;&sigmaf; &chi;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;ί&pi;&omicron;&tau;&epsilon;. &Mu;&alpha;&zeta;ί &epsilon;&nu;&omega;&mu;έ&nu;&omicron;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &alpha;&nu;&alpha;&tau;&rho;έ&psi;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &pi;ά&nu;&tau;&alpha;</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
