<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Πελετίδης προς ΔΕΔΔΗΕ: Αν θέλουν οι προϊστάμενοί σας να παραλύσει η ΔΕΗ, θα το κάνουμε</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Στη συνάντηση που είχαν με τον αναπληρωτή διευθυντή της ΔΕΔΔΗΕ, ο Δήμαρχος ήταν σαφής και κάθετος, λέγοντάς του το εξής: «Το κακό παράγινε. Συνεργεία της ΔΕΗ κόβουν σε καθημερινή βάση το ρεύμα από σπίτια λαϊκών οικογενειών. Αυτό είναι απανθρωπιά. Συνδέστε τώρα το ρεύμα σε όσους έχουν άμεση ανάγκη. Υπάρχουν άνθρωποι που ζουν με τον αναπνευστήρα, παιδάκια δεν μπορούν να στολίσουν έστω κι ένα μικρό χριστουγεννιάτικο δέντρο. Εμείς δεν πρόκειται να το αφήσουμε να συνεχίσει να συμβαίνει αυτό. Επικοινωνούμε και με την κυβέρνηση και ζητάμε λύση τώρα, διαφορετικά θα παρθούν άλλα μέτρα. Αν θέλουν οι προϊστάμενοί σας, να παραλύσει η ΔΕΗ, θα το κάνουμε».">
        <link rel="canonical" href="https://spasmenoparathyro.me/peletidis-pros-deddie-an-theloun-oi-proistamenoi-sas-na-paralysei-i-dei-tha-to-kanoume">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Πελετίδης προς ΔΕΔΔΗΕ: Αν θέλουν οι προϊστάμενοί σας να παραλύσει η ΔΕΗ, θα το κάνουμε">
        <meta property="og:description" content="Στη συνάντηση που είχαν με τον αναπληρωτή διευθυντή της ΔΕΔΔΗΕ, ο Δήμαρχος ήταν σαφής και κάθετος, λέγοντάς του το εξής: «Το κακό παράγινε. Συνεργεία της ΔΕΗ κόβουν σε καθημερινή βάση το ρεύμα από σπίτια λαϊκών οικογενειών. Αυτό είναι απανθρωπιά. Συνδέστε τώρα το ρεύμα σε όσους έχουν άμεση ανάγκη. Υπάρχουν άνθρωποι που ζουν με τον αναπνευστήρα, παιδάκια δεν μπορούν να στολίσουν έστω κι ένα μικρό χριστουγεννιάτικο δέντρο. Εμείς δεν πρόκειται να το αφήσουμε να συνεχίσει να συμβαίνει αυτό. Επικοινωνούμε και με την κυβέρνηση και ζητάμε λύση τώρα, διαφορετικά θα παρθούν άλλα μέτρα. Αν θέλουν οι προϊστάμενοί σας, να παραλύσει η ΔΕΗ, θα το κάνουμε».">
        <meta property="og:url" content="https://spasmenoparathyro.me/peletidis-pros-deddie-an-theloun-oi-proistamenoi-sas-na-paralysei-i-dei-tha-to-kanoume">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-20T15:45:04+00:00">
        <meta property="article:modified_time" content="2018-12-20T15:45:04+00:00">
        <meta property="og:updated_time" content="2018-12-20T15:45:04+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ad565c8f9bd19c3bfc8bd834eae96537.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ad565c8f9bd19c3bfc8bd834eae96537.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Στη συνάντηση που είχαν με τον αναπληρωτή διευθυντή της ΔΕΔΔΗΕ, ο Δήμαρχος ήταν σαφής και κάθετος, λέγοντάς του το εξής: «Το κακό παράγινε. Συνεργεία της ΔΕΗ κόβουν σε καθημερινή βάση το ρεύμα από σπίτια λαϊκών οικογενειών. Αυτό είναι απανθρωπιά. Συνδέστε τώρα το ρεύμα σε όσους έχουν άμεση ανάγκη. Υπάρχουν άνθρωποι που ζουν με τον αναπνευστήρα, παιδάκια δεν μπορούν να στολίσουν έστω κι ένα μικρό χριστουγεννιάτικο δέντρο. Εμείς δεν πρόκειται να το αφήσουμε να συνεχίσει να συμβαίνει αυτό. Επικοινωνούμε και με την κυβέρνηση και ζητάμε λύση τώρα, διαφορετικά θα παρθούν άλλα μέτρα. Αν θέλουν οι προϊστάμενοί σας, να παραλύσει η ΔΕΗ, θα το κάνουμε».">
        <meta name="twitter:title" content="Πελετίδης προς ΔΕΔΔΗΕ: Αν θέλουν οι προϊστάμενοί σας να παραλύσει η ΔΕΗ, θα το κάνουμε">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ad565c8f9bd19c3bfc8bd834eae96537.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Πελετίδης προς ΔΕΔΔΗΕ: Αν θέλουν οι προϊστάμενοί σας να παραλύσει η ΔΕΗ, θα το κάνουμε">Πελετίδης προς ΔΕΔΔΗΕ: Αν θέλουν οι προϊστάμενοί σας να παραλύσει η ΔΕΗ, θα το κάνουμε</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">20 Dec 2018, 15:45</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Πελετίδης προς ΔΕΔΔΗΕ: Αν θέλουν οι προϊστάμενοί σας να παραλύσει η ΔΕΗ, θα το κάνουμε</hi>
                <picture>
                    <source srcset="imgs/ad565c8f9bd19c3bfc8bd834eae96537-640.webp" type="image/webp">
                    <source srcset="imgs/ad565c8f9bd19c3bfc8bd834eae96537-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ad565c8f9bd19c3bfc8bd834eae96537-640.jpg">
                </picture>
                <h2 id="articleDescr">Στη συνάντηση που είχαν με τον αναπληρωτή διευθυντή της ΔΕΔΔΗΕ, ο Δήμαρχος ήταν σαφής και κάθετος, λέγοντάς του το εξής: «Το κακό παράγινε. Συνεργεία της ΔΕΗ κόβουν σε καθημερινή βάση το ρεύμα από σπίτια λαϊκών οικογενειών. Αυτό είναι απανθρωπιά. Συνδέστε τώρα το ρεύμα σε όσους έχουν άμεση ανάγκη. Υπάρχουν άνθρωποι που ζουν με τον αναπνευστήρα, παιδάκια δεν μπορούν να στολίσουν έστω κι ένα μικρό χριστουγεννιάτικο δέντρο. Εμείς δεν πρόκειται να το αφήσουμε να συνεχίσει να συμβαίνει αυτό. Επικοινωνούμε και με την κυβέρνηση και ζητάμε λύση τώρα, διαφορετικά θα παρθούν άλλα μέτρα. Αν θέλουν οι προϊστάμενοί σας, να παραλύσει η ΔΕΗ, θα το κάνουμε».</h2>
                <hr>
                <p>&Eta; &Delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Alpha;&rho;&chi;ή, &mu;&epsilon; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&omicron;&nu; &Delta;ή&mu;&alpha;&rho;&chi;&omicron; &Pi;&alpha;&tau;&rho;έ&omega;&nu;, &Kappa;ώ&sigma;&tau;&alpha; &Pi;&epsilon;&lambda;&epsilon;&tau;ί&delta;&eta;, &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&epsilon; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &delta;&iota;&omicron;&rho;&gamma;ά&nu;&omega;&sigma;&epsilon; &tau;&omicron; &Epsilon;&rho;&gamma;&alpha;&tau;&iota;&kappa;ό &Kappa;έ&nu;&tau;&rho;&omicron; &Pi;ά&tau;&rho;&alpha;&sigmaf;, &sigma;ή&mu;&epsilon;&rho;&alpha; &tau;&omicron; &pi;&rho;&omega;ί &sigma;&tau;&omicron; &kappa;&tau;ί&rho;&iota;&omicron; &tau;&eta;&sigmaf; &Delta;&Epsilon;&Eta;, &mu;&epsilon; &alpha;ί&tau;&eta;&mu;&alpha;: &laquo;&Kappa;&alpha;&nu;έ&nu;&alpha; &lambda;&alpha;ϊ&kappa;ό &sigma;&pi;ί&tau;&iota; &chi;&omega;&rho;ί&sigmaf; &rho;&epsilon;ύ&mu;&alpha; &sigma;&tau;&iota;&sigmaf; &gamma;&iota;&omicron;&rho;&tau;έ&sigmaf;, &kappa;&alpha;&mu;ί&alpha; &delta;&iota;&alpha;&kappa;&omicron;&pi;ή &rho;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&epsilon; &lambda;&alpha;ϊ&kappa;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&raquo;.</p>
<p>&Mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &omicron; &Delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &eta; &Delta;&Epsilon;&Eta; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&phi;ή&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &sigma;&kappa;&omicron;&tau;ά&delta;&iota;, &tau;ό&nu;&iota;&sigma;&epsilon;: &laquo;&Epsilon;&nu;ώ &alpha;&upsilon;&tau;&omicron;ί &phi;&tau;&iota;ά&chi;&nu;&omicron;&upsilon;&nu; &pi;&lambda;&epsilon;&omicron;&nu;ά&sigma;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &tau;&omega;&nu; &lambda;ί&gamma;&omega;&nu;, &epsilon;&delta;ώ, &sigma;ή&mu;&epsilon;&rho;&alpha;, &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &pi;&lambda;&epsilon;ό&nu;&alpha;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&alpha;&nu;&theta;&rho;&omega;&pi;&iota;ά&sigmaf;. &Nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &alpha;&phi;ή&sigma;&epsilon;&iota; &epsilon;&nu; έ&tau;&epsilon;&iota; 2018 &chi;&omega;&rho;ί&sigmaf; &rho;&epsilon;ύ&mu;&alpha;, &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &lambda;&alpha;ϊ&kappa;ά &sigma;&pi;ί&tau;&iota;&alpha;. &Kappa;&alpha;&lambda;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon; &sigma;ή&mu;&epsilon;&rho;&alpha; &nu;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &mu;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;.</p>
<p>&Kappa;&alpha;&lambda;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&nu;&alpha;&tau;&rho;έ&psi;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &pi;&omicron;&upsilon; &epsilon;&xi;&alpha;&theta;&lambda;&iota;ώ&nu;&epsilon;&iota; &tau;&omicron; &lambda;&alpha;ό &kappa;&alpha;&iota; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;ί &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;ά&rho;&epsilon;&iota; &eta; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&alpha; &mu;έ&tau;&rho;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota;, έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &lambda;&alpha;ϊ&kappa;ό &sigma;&pi;ί&tau;&iota; &nu;&alpha; &mu;&eta;&nu; &epsilon;ί&nu;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &rho;&epsilon;ύ&mu;&alpha;.</p>
<p>&Eta; &Delta;&Epsilon;&Eta; &nu;&alpha; &pi;ά&psi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ό ό&rho;&gamma;&alpha;&nu;&omicron; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf;. &Alpha;&pi;ό &alpha;&upsilon;&tau;ό &tau;&omicron; &beta;ή&mu;&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&beta;&omicron;&kappa;ά&tau;&omicron;&rho;&epsilon;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&iota;&chi;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &lambda;&alpha;ό &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&pi;&epsilon;ί&rho;&omicron;&upsilon;&nu; &phi;ή&mu;&epsilon;&sigmaf; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &lambda;&alpha;ϊ&kappa;ά &sigma;&pi;ί&tau;&iota;&alpha; &mu;&epsilon; &kappa;&omicron;&mu;&mu;έ&nu;&omicron; &nu;&epsilon;&rho;ό. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&alpha;&nu;έ&nu;&alpha; &lambda;&alpha;ϊ&kappa;ό &sigma;&pi;ί&tau;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &sigma;&tau;&eta;&nu; &Pi;ά&tau;&rho;&alpha; &mu;&epsilon; &kappa;&omicron;&mu;&mu;έ&nu;&omicron; &nu;&epsilon;&rho;ό&raquo;.</p>
<p>&Sigma;&tau;&eta; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&nu;&alpha;&pi;&lambda;&eta;&rho;&omega;&tau;ή &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή &tau;&eta;&sigmaf; &Delta;&Epsilon;&Delta;&Delta;&Eta;&Epsilon;, &omicron; &Delta;ή&mu;&alpha;&rho;&chi;&omicron;&sigmaf; ή&tau;&alpha;&nu; &sigma;&alpha;&phi;ή&sigmaf; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon;&tau;&omicron;&sigmaf;, &lambda;έ&gamma;&omicron;&nu;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron; &epsilon;&xi;ή&sigmaf;: &laquo;&Tau;&omicron; &kappa;&alpha;&kappa;ό &pi;&alpha;&rho;ά&gamma;&iota;&nu;&epsilon;. &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Delta;&Epsilon;&Eta; &kappa;ό&beta;&omicron;&upsilon;&nu; &sigma;&epsilon; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ή &beta;ά&sigma;&eta; &tau;&omicron; &rho;&epsilon;ύ&mu;&alpha; &alpha;&pi;ό &sigma;&pi;ί&tau;&iota;&alpha; &lambda;&alpha;ϊ&kappa;ώ&nu; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;ώ&nu;. &Alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&nu;&theta;&rho;&omega;&pi;&iota;ά. &Sigma;&upsilon;&nu;&delta;έ&sigma;&tau;&epsilon; &tau;ώ&rho;&alpha; &tau;&omicron; &rho;&epsilon;ύ&mu;&alpha; &sigma;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&eta; &alpha;&nu;ά&gamma;&kappa;&eta;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &pi;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&nu;&alpha;&pi;&nu;&epsilon;&upsilon;&sigma;&tau;ή&rho;&alpha;, &pi;&alpha;&iota;&delta;ά&kappa;&iota;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&tau;&omicron;&lambda;ί&sigma;&omicron;&upsilon;&nu; έ&sigma;&tau;&omega; &kappa;&iota; έ&nu;&alpha; &mu;&iota;&kappa;&rho;ό &chi;&rho;&iota;&sigma;&tau;&omicron;&upsilon;&gamma;&epsilon;&nu;&nu;&iota;ά&tau;&iota;&kappa;&omicron; &delta;έ&nu;&tau;&rho;&omicron;. &Epsilon;&mu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &tau;&omicron; &alpha;&phi;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό. &Epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &kappa;&alpha;&iota; &zeta;&eta;&tau;ά&mu;&epsilon; &lambda;ύ&sigma;&eta; &tau;ώ&rho;&alpha;, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &theta;&alpha; &pi;&alpha;&rho;&theta;&omicron;ύ&nu; ά&lambda;&lambda;&alpha; &mu;έ&tau;&rho;&alpha;. <br />&Alpha;&nu; &theta;έ&lambda;&omicron;&upsilon;&nu; &omicron;&iota; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;ί &sigma;&alpha;&sigmaf;, &nu;&alpha; &pi;&alpha;&rho;&alpha;&lambda;ύ&sigma;&epsilon;&iota; &eta; &Delta;&Epsilon;&Eta;, &theta;&alpha; &tau;&omicron; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon;&raquo;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
