<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Πολύ βολικό για τους ακροδεξιούς, το ότι γκρεμίστηκε ένας σταυρός που είχαν στήσει ακροδεξιοί</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ένας τσιμεντένιος σταυρός σε μια παραλία της Μυτιλήνης βρέθηκε γκρεμισμένος χτες, με τους ακροδεξιούς να κατηγορούν τους &#8220;αλλόθρησκους λαθρομετανάστες&#8221;.">
        <link rel="canonical" href="https://spasmenoparathyro.me/poly-boliko-tropo-gia-tous-akrodeksious-to-oti-gkremistike-enas-stauros-pou-eixan-stisei-akrodeksioi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Πολύ βολικό για τους ακροδεξιούς, το ότι γκρεμίστηκε ένας σταυρός που είχαν στήσει ακροδεξιοί">
        <meta property="og:description" content="Ένας τσιμεντένιος σταυρός σε μια παραλία της Μυτιλήνης βρέθηκε γκρεμισμένος χτες, με τους ακροδεξιούς να κατηγορούν τους &#8220;αλλόθρησκους λαθρομετανάστες&#8221;.">
        <meta property="og:url" content="https://spasmenoparathyro.me/poly-boliko-tropo-gia-tous-akrodeksious-to-oti-gkremistike-enas-stauros-pou-eixan-stisei-akrodeksioi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-09T10:22:57+00:00">
        <meta property="article:modified_time" content="2018-10-09T10:22:57+00:00">
        <meta property="og:updated_time" content="2018-10-09T10:22:57+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/9ebc6572daaff874942881b6f53f0187.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/9ebc6572daaff874942881b6f53f0187.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ένας τσιμεντένιος σταυρός σε μια παραλία της Μυτιλήνης βρέθηκε γκρεμισμένος χτες, με τους ακροδεξιούς να κατηγορούν τους &#8220;αλλόθρησκους λαθρομετανάστες&#8221;.">
        <meta name="twitter:title" content="Πολύ βολικό για τους ακροδεξιούς, το ότι γκρεμίστηκε ένας σταυρός που είχαν στήσει ακροδεξιοί">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/9ebc6572daaff874942881b6f53f0187.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Πολύ βολικό για τους ακροδεξιούς, το ότι γκρεμίστηκε ένας σταυρός που είχαν στήσει ακροδεξιοί">Πολύ βολικό για τους ακροδεξιούς, το ότι γκρεμίστηκε ένας σταυρός που είχαν στήσει ακροδεξιοί</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">09 Oct 2018, 10:22</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Πολύ βολικό για τους ακροδεξιούς, το ότι γκρεμίστηκε ένας σταυρός που είχαν στήσει ακροδεξιοί</hi>
                <picture>
                    <source srcset="imgs/9ebc6572daaff874942881b6f53f0187-640.webp" type="image/webp">
                    <source srcset="imgs/9ebc6572daaff874942881b6f53f0187-640.jpg" type="image/jpeg"> 
                    <img src="imgs/9ebc6572daaff874942881b6f53f0187-640.jpg">
                </picture>
                <h2 id="articleDescr">Ένας τσιμεντένιος σταυρός σε μια παραλία της Μυτιλήνης βρέθηκε γκρεμισμένος χτες, με τους ακροδεξιούς να κατηγορούν τους &#8220;αλλόθρησκους λαθρομετανάστες&#8221;.</h2>
                <hr>
                <p>Έ&nu;&alpha;&sigmaf; &tau;&sigma;&iota;&mu;&epsilon;&nu;&tau;έ&nu;&iota;&omicron;&sigmaf; &sigma;&tau;&alpha;&upsilon;&rho;ό&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &pi;&alpha;&rho;&alpha;&lambda;ί&alpha; &tau;&eta;&sigmaf; &Mu;&upsilon;&tau;&iota;&lambda;ή&nu;&eta;&sigmaf; &beta;&rho;έ&theta;&eta;&kappa;&epsilon; &gamma;&kappa;&rho;&epsilon;&mu;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &chi;&tau;&epsilon;&sigmaf;, &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ύ&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &#8220;&alpha;&lambda;&lambda;ό&theta;&rho;&eta;&sigma;&kappa;&omicron;&upsilon;&sigmaf; &lambda;&alpha;&theta;&rho;&omicron;&mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf;&#8221;.</p>
<p>&Omicron; &sigma;&tau;&alpha;&upsilon;&rho;ό&sigmaf; &epsilon;ί&chi;&epsilon; <a href="https://www.lesvosnews.net/articles/news-categories/koinonia/agnostoi-gkremisan-ton-stayro-sti-thesi-apeli-mytilinis" target="_blank" rel="noopener">&sigma;&tau;&eta;&theta;&epsilon;ί</a> &sigma;&tau;&omicron; &beta;&rho;ά&chi;&omicron; &mu;&iota;&alpha;&sigmaf; &pi;&alpha;&rho;&alpha;&lambda;ί&alpha;&sigmaf; &sigma;&tau;&eta; &Mu;&upsilon;&tau;&iota;&lambda;ή&nu;&eta;, &sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&upsilon;&phi;&upsilon;&omicron;ύ&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ώ&nu;, &pi;&omega;&sigmaf; &omicron; &sigma;&tau;&alpha;&upsilon;&rho;ό&sigmaf; &epsilon;&pi;&iota;&delta;&rho;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &beta;&rho;&upsilon;&kappa;ό&lambda;&alpha;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron; &nu;&alpha; &kappa;&omicron;&lambda;&upsilon;&mu;&pi;ά&nu;&epsilon; &sigma;&tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &pi;&alpha;&rho;&alpha;&lambda;ί&alpha;, &epsilon;&nu;ώ &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; <a href="http://www.efsyn.gr/arthro/spane-mnimeia-stinoyn-stayroys" target="_blank" rel="noopener">&xi;&eta;&lambda;ώ&theta;&eta;&kappa;&alpha;&nu;</a> &kappa;&alpha;&iota; &tau;&alpha; &pi;&alpha;&gamma;&kappa;ά&kappa;&iota;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &nu;&tau;&omicron;&upsilon;&zeta;&iota;έ&rho;&epsilon;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &eta; &pi;&alpha;&rho;&alpha;&lambda;ί&alpha; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&lambda;&kappa;&upsilon;&sigma;&tau;&iota;&kappa;ή</p>
<p>&Chi;&tau;&epsilon;&sigmaf;, &omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&sigmaf; &sigma;&tau;&alpha;&upsilon;&rho;ό&sigmaf;, &beta;&rho;έ&theta;&eta;&kappa;&epsilon; &gamma;&kappa;&rho;&epsilon;&mu;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ά &Mu;&Mu;&Epsilon;, &gamma;&kappa;&rho;&epsilon;&mu;ί&sigma;&tau;&eta;&kappa;&epsilon; &alpha;&pi;ό &#8220;&alpha;&lambda;&lambda;ό&theta;&rho;&eta;&sigma;&kappa;&omicron;&upsilon;&sigmaf; &lambda;&alpha;&theta;&rho;&omicron;&mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf;&#8221;.</p>
<p><a href="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/10/5c63b2d9ffad9f8341094e26e12d2ee2.jpg?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/10/5c63b2d9ffad9f8341094e26e12d2ee2.jpg?resize=640%2C480&#038;ssl=1" alt="" width="640" height="480" data-recalc-dims="1" /></a></p>
<p>&Pi;&alpha;&rho;&alpha;&delta;ό&xi;&omega;&sigmaf;, &omicron;&iota; &alpha;&lambda;&lambda;ό&theta;&rho;&eta;&sigma;&kappa;&omicron;&iota; &lambda;&alpha;&theta;&rho;&omicron;&mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf;, &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &mu;&epsilon; έ&nu;&alpha;&nu; ά&lambda;&lambda;&omicron; &sigma;&tau;&alpha;&upsilon;&rho;ό &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &delta;έ&kappa;&alpha; &mu;έ&tau;&rho;&alpha; &pi;&iota;&omicron; &pi;έ&rho;&alpha; &kappa;&alpha;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &beta;ά&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;ί&alpha;&sigmaf;.</p>
<p>&Tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό, &epsilon;&pi;&iota;&delta;&iota;ώ&kappa;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &beta;&omicron;ύ&tau;&upsilon;&rho;&omicron; &sigma;&tau;&omicron; &psi;&omega;&mu;ί &tau;&omega;&nu; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ώ&nu; &tau;&omicron;&upsilon; &nu;&eta;&sigma;&iota;&omicron;ύ, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &xi;&epsilon;&sigma;&eta;&kappa;ώ&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&eta;&sigma;&iota;&omicron;ύ &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &omicron;ύ&tau;&omega;&sigmaf; ή ά&lambda;&lambda;&omega;&sigmaf; &theta;έ&lambda;&omicron;&upsilon;&nu; &nu;&alpha; &phi;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron; &nu;&eta;&sigma;ί, &alpha;&lambda;&lambda;ά &chi;ά&rho;&eta; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή&sigmaf; Έ&nu;&omega;&sigma;&eta;&sigmaf; &#8211; &Tau;&omicron;&upsilon;&rho;&kappa;ί&alpha;&sigmaf;, &delta;&epsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota;.</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &pi;&rho;&iota;&nu; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&epsilon;&sigmaf;, &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ί <a href="https://spasmenoparathyro.me/fasistes-stinoun-autosxedia-ekklisia-se-ktirio-pros-katedafisi-to-zoun-sta-stena-pisteuontas-oti-tous-eksislamizoun/" target="_blank" rel="noopener">&delta;&iota;&alpha;&kappa;&iota;&nu;&omicron;ύ&sigma;&alpha;&nu;</a> &tau;&eta;&nu; &epsilon;ί&delta;&eta;&sigma;&eta; &pi;&omega;&sigmaf; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &gamma;&kappa;&rho;&epsilon;&mu;&iota;&sigma;&tau;&epsilon;ί &epsilon;&kappa;&kappa;&lambda;&eta;&sigma;ί&alpha; &gamma;&iota;&alpha; &nu;&alpha; &chi;&tau;&iota;&sigma;&tau;&epsilon;ί &sigma;&tau;&eta; &theta;έ&sigma;&eta; &tau;&eta;&sigmaf; &tau;&zeta;&alpha;&mu;ί. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ί &epsilon;ί&chi;&alpha;&nu; &beta;ά&lambda;&epsilon;&iota; &epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&alpha;&upsilon;&rho;&omicron;&upsilon;&delta;ά&kappa;&iota;&alpha; &mu;έ&sigma;&alpha; &sigma;&epsilon; έ&nu;&alpha; &kappa;&tau;ί&rho;&iota;&omicron; &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&iota;&sigma;&tau;&epsilon;ί &gamma;&iota;&alpha; &kappa;&alpha;&tau;&epsilon;&delta;ά&phi;&iota;&sigma;&eta; &alpha;&pi;ό &pi;&rho;&iota;&nu;, &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &delta;&epsilon;ί&xi;&omicron;&upsilon;&nu; ό&tau;&iota; &omicron; &epsilon;&lambda;&lambda;&eta;&nu;&omicron;&rho;&theta;ό&delta;&omicron;&xi;&omicron;&sigmaf; &chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &beta;&iota;ώ&nu;&epsilon;&iota; &delta;&iota;&omega;&gamma;&mu;ό, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; έ&tau;&sigma;&iota; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;ή&sigma;&omicron;&upsilon;&nu; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &kappa;&lambda;&iota;&kappa; &alpha;&pi;ό &tau;&iota;&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&tau;ά &nu;&omicron;&upsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;, &delta;&epsilon; &theta;&alpha; &mu;&alpha;&sigmaf; έ&kappa;&alpha;&nu;&epsilon; &epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&pi;&tau;ό&tau;&alpha;&nu; &pi;&omega;&sigmaf; &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; έ&chi;&epsilon;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&theta;&epsilon;ί &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &alpha;&pi;ό &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ύ&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&eta;&sigma;&iota;&omicron;ύ, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, ό&tau;&iota; έ&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron; &chi;&rho;ό&nu;&omicron;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
