<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Πολύ ήρωας αστυνομικός, αφοπλίζει ηλικιωμένη πρόσφυγα από το μπαστούνι της και τη βρίζει</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Πρόκειται για ένα ντοκιμαντέρ με τίτλο &#8220;Παγιδευμένοι στο νησί&#8221;, ενώ καταγράφει και το ταξίδι των προσφύγων ανάμεσα σε Ελλάδα και Βοσνία. Ανάμεσα στις εικόνες που βλέπουμε στο τρέιλερ του ντοκιμαντέρ, καμαρώνουμε και έναν πολύ ήρωα αστυνομικό να τραμπουκίζει μια ηλικιωμένη πρόσφυγα.">
        <link rel="canonical" href="https://spasmenoparathyro.me/poly-iroas-astynomikos-afoplizei-ilikiomeni-prosfyga-apo-to-mpastouni-tis-kai-ti-brizei">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Πολύ ήρωας αστυνομικός, αφοπλίζει ηλικιωμένη πρόσφυγα από το μπαστούνι της και τη βρίζει">
        <meta property="og:description" content="Πρόκειται για ένα ντοκιμαντέρ με τίτλο &#8220;Παγιδευμένοι στο νησί&#8221;, ενώ καταγράφει και το ταξίδι των προσφύγων ανάμεσα σε Ελλάδα και Βοσνία. Ανάμεσα στις εικόνες που βλέπουμε στο τρέιλερ του ντοκιμαντέρ, καμαρώνουμε και έναν πολύ ήρωα αστυνομικό να τραμπουκίζει μια ηλικιωμένη πρόσφυγα.">
        <meta property="og:url" content="https://spasmenoparathyro.me/poly-iroas-astynomikos-afoplizei-ilikiomeni-prosfyga-apo-to-mpastouni-tis-kai-ti-brizei">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-20T11:06:28+00:00">
        <meta property="article:modified_time" content="2018-10-20T11:06:28+00:00">
        <meta property="og:updated_time" content="2018-10-20T11:06:28+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/84fb0a7561129bd5c3dafaa010db752c.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/84fb0a7561129bd5c3dafaa010db752c.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Πρόκειται για ένα ντοκιμαντέρ με τίτλο &#8220;Παγιδευμένοι στο νησί&#8221;, ενώ καταγράφει και το ταξίδι των προσφύγων ανάμεσα σε Ελλάδα και Βοσνία. Ανάμεσα στις εικόνες που βλέπουμε στο τρέιλερ του ντοκιμαντέρ, καμαρώνουμε και έναν πολύ ήρωα αστυνομικό να τραμπουκίζει μια ηλικιωμένη πρόσφυγα.">
        <meta name="twitter:title" content="Πολύ ήρωας αστυνομικός, αφοπλίζει ηλικιωμένη πρόσφυγα από το μπαστούνι της και τη βρίζει">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/84fb0a7561129bd5c3dafaa010db752c.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Πολύ ήρωας αστυνομικός, αφοπλίζει ηλικιωμένη πρόσφυγα από το μπαστούνι της και τη βρίζει">Πολύ ήρωας αστυνομικός, αφοπλίζει ηλικιωμένη πρόσφυγα από το μπαστούνι της και τη βρίζει</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">20 Oct 2018, 11:06</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Πολύ ήρωας αστυνομικός, αφοπλίζει ηλικιωμένη πρόσφυγα από το μπαστούνι της και τη βρίζει</hi>
                <picture>
                    <source srcset="imgs/84fb0a7561129bd5c3dafaa010db752c-640.webp" type="image/webp">
                    <source srcset="imgs/84fb0a7561129bd5c3dafaa010db752c-640.jpg" type="image/jpeg"> 
                    <img src="imgs/84fb0a7561129bd5c3dafaa010db752c-640.jpg">
                </picture>
                <h2 id="articleDescr">Πρόκειται για ένα ντοκιμαντέρ με τίτλο &#8220;Παγιδευμένοι στο νησί&#8221;, ενώ καταγράφει και το ταξίδι των προσφύγων ανάμεσα σε Ελλάδα και Βοσνία. Ανάμεσα στις εικόνες που βλέπουμε στο τρέιλερ του ντοκιμαντέρ, καμαρώνουμε και έναν πολύ ήρωα αστυνομικό να τραμπουκίζει μια ηλικιωμένη πρόσφυγα.</h2>
                <hr>
                <p>&Epsilon;&iota;&kappa;ό&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί &sigma;&tau;&omicron; &kappa;&omicron;&lambda;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &Mu;ό&rho;&iota;&alpha;&sigmaf;, &theta;&alpha; &pi;&rho;&omicron;&beta;&lambda;&eta;&theta;&omicron;ύ&nu; &sigma;&epsilon; &iota;&tau;&alpha;&lambda;&iota;&kappa;ό &kappa;&alpha;&nu;ά&lambda;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &tau;&omicron; &beta;&rho;ά&delta;&upsilon;.</p>
<p>&Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; έ&nu;&alpha; &nu;&tau;&omicron;&kappa;&iota;&mu;&alpha;&nu;&tau;έ&rho; &mu;&epsilon; &tau;ί&tau;&lambda;&omicron; &#8220;&Pi;&alpha;&gamma;&iota;&delta;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&omicron; &nu;&eta;&sigma;ί&#8221;, &epsilon;&nu;ώ &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &kappa;&alpha;&iota; &Beta;&omicron;&sigma;&nu;ί&alpha;. &Alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &epsilon;&iota;&kappa;ό&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; <a href="https://www.thepressproject.gr/article/135396/Pagideumenoi-sto-nisi-Apokleistikes-eikones-apo-ta-stratopeda-prosfugon-stin-Ellada?fbclid=IwAR2Cfwe5bVd0dQo5FohSQnokPxUVpQBZC7peKAg3xQvJXb3BffDZ0Z-fC2I" target="_blank" rel="noopener">&beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon;</a> &sigma;&tau;&omicron; &tau;&rho;έ&iota;&lambda;&epsilon;&rho; &tau;&omicron;&upsilon; &nu;&tau;&omicron;&kappa;&iota;&mu;&alpha;&nu;&tau;έ&rho;, &kappa;&alpha;&mu;&alpha;&rho;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; έ&nu;&alpha;&nu; &pi;&omicron;&lambda;ύ ή&rho;&omega;&alpha; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό &nu;&alpha; &tau;&rho;&alpha;&mu;&pi;&omicron;&upsilon;&kappa;ί&zeta;&epsilon;&iota; &mu;&iota;&alpha; &eta;&lambda;&iota;&kappa;&iota;&omega;&mu;έ&nu;&eta; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&alpha;. &Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;ό &nu;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &tau;&omicron; &mu;&pi;&alpha;&sigma;&tau;&omicron;ύ&nu;&iota; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &nu;&alpha; &tau;&omicron; &pi;&epsilon;&tau;ά&epsilon;&iota; &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &laquo;&theta;&alpha; &sigma;&tau;&omicron; &beta;ά&lambda;&omega; &sigma;&tau;&omicron;&nu; &kappa;ώ&lambda;&omicron; &alpha;&upsilon;&tau;ό&raquo;, &epsilon;&nu;ώ &alpha;&kappa;&omicron;ύ&gamma;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &phi;&rho;ά&sigma;&epsilon;&iota;&sigmaf; ό&pi;&omega;&sigmaf;: &laquo;Ά&eta; &gamma;&alpha;&mu;ή&sigma;&omicron;&upsilon;! &Sigma;&kappa;&alpha;&tau;ό&gamma;&rho;&iota;&alpha;! &Phi;ύ&gamma;&epsilon; &alpha;&pi;ό &delta;ώ! &Epsilon; &sigma;&alpha;ύ&rho;&alpha;!&raquo;</p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/nl_NL/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-video" data-href="https://www.facebook.com/ThePressProject/videos/482242905611923/?__xts__[0]=68.ARDupA9lu2nZGgVbr7zxM2O_tChWuKRdFyTu9_Zz9VPJRiUu5gEue7I29lJV43zYY3FafxlxU7toK4iGh-9Ck7FyC97-BcKk51KJtR58IL-eXaNRBCqABT9v9VGazDMan_b_6aJOdoAmDln7-PCrh2XbnJFcGKc4zu2CcBIlnD0uJC5WvCwgQSwfP05rdjvsMmfWgli00uQtQTcbwSseUCvxhmyhnuD_FXk-1NcdnYlijfK5vJdv1Sn-1lPb7QmsR-o&amp;__tn__=-R" data-width="1200">
<blockquote cite="https://www.facebook.com/ThePressProject/videos/482242905611923/" class="fb-xfbml-parse-ignore"><p><a href="https://www.facebook.com/ThePressProject/videos/482242905611923/">«Παγιδευμένοι στο νησί»: Αποκλειστικές εικόνες από το κέντρο προσφύγων της Μόριας</a></p>
<p>Μεταξύ άλλων, στις εικόνες της ιταλικής τηλεόρασης RAI tg2. καταγράφονται αστυνομικοί να επιτίθενται λεκτικά σε ηλικιωμένη πρόσφυγα στη γραμμή του συσσιτίου στο 0.35, ενώ δευτερόλεπτα αργότερα ένας εξ αυτών αρπάζει το μπαστούνι της γυναίκας.«Άη γαμήσου! Σκατόγρια! Φύγε από δώ! Ε σαύρα!» ακούγεται στο βίντεο, ενώ ο άνδρας που έχει αρπάξει το μπαστούνι το πετάει προς κατεύθυνση που δεν καταγράφεται στο βίντεο και συνεχίζει «θα στο βάλω στον κώλο αυτό».</p>
<p>Geplaatst door <a href="https://www.facebook.com/ThePressProject/">The Press Project</a> op Vrijdag 19 oktober 2018</p></blockquote>
</div>
</div>
<p>&Tau;&alpha; &nu;&tau;&omicron;&kappa;&iota;&mu;&alpha;&nu;&tau;έ&rho; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&omicron;&lambda;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &Mu;ό&rho;&iota;&alpha;&sigmaf;, &alpha;&upsilon;&xi;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &kappa;&alpha;&iota;&rho;ό, &alpha;&phi;&omicron;ύ &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &omega;&sigmaf; &#8220;&kappa;έ&nu;&tau;&rho;&omicron; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;ί&alpha;&sigmaf;&#8221; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu; &sigma;&tau;&omicron; &nu;&eta;&sigma;ί &tau;&eta;&sigmaf; &Lambda;έ&sigma;&beta;&omicron;&upsilon;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &delta;&iota;&epsilon;&theta;&nu;ώ&sigmaf; &gamma;&nu;&omega;&sigma;&tau;ό &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&xi;&alpha;&theta;&lambda;ί&omega;&sigma;&eta; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&omicron;&beta;ά&lambda;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &#8220;&phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;&#8221;.</p>
<p>&Epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&eta;&gamma;&eta;&theta;&epsilon;ί <a href="https://spasmenoparathyro.me/binteo-tou-al-jazeera-apo-to-kolastirio-tis-morias-bia-autoktonies-kai-biasmoi/" target="_blank" rel="noopener">&beta;ί&nu;&tau;&epsilon;&omicron; &tau;&omicron;&upsilon; Al Jazeera</a> &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&alpha;&theta;&alpha;ί&nu;&alpha;&mu;&epsilon; &gamma;&iota;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;&kappa;&tau;&omicron;&nu;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&alpha;&iota;&delta;&iota;ά έ&omega;&sigmaf; &kappa;&alpha;&iota; 5 &chi;&rho;&omicron;&nu;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &beta;&iota;&alpha;&sigma;&tau;&epsilon;ί.</p>
<p>&Upsilon;&gamma;&iota;&epsilon;&iota;&nu;ή &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&epsilon; &kappa;&alpha;&mu;ί&alpha; &mu;&omicron;&rho;&phi;ή, &alpha;&phi;&omicron;ύ &sigma;&epsilon; &mu;ί&alpha; &tau;&omicron;&upsilon;&alpha;&lambda;έ&tau;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&omicron;&iota;&chi;&omicron;ύ&nu; 72 ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &kappa;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &nu;&tau;&omicron;&upsilon;&zeta;&iota;έ&rho;&alpha; 84, &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf;, ί&sigma;&omega;&sigmaf; &nu;&alpha; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&tau;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota;&sigmaf; &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; &mu;&iota;&sigma;ή ώ&rho;&alpha;. &Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&upsilon;&lambda;&iota;&sigma;&mu;&omicron;ύ, &alpha;&rho;&rho;&omega;&sigma;&tau;&alpha;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &delta;&iota;&alpha;&beta;ί&omega;&sigma;&eta;&sigmaf;.</p>
<p>&Sigma;&tau;&alpha; &kappa;&omicron;&nu;&tau;έ&iota;&nu;&epsilon;&rho; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&eta;&theta;&epsilon;ί, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &zeta;&omicron;&upsilon;&nu; &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; 20 ά&tau;&omicron;&mu;&alpha;, &epsilon;&nu;ώ &eta; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ά &beta;ί&alpha;&sigmaf;, ό&lambda;&omicron; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota;. &Kappa;ά&pi;&omicron;&iota;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &zeta;&omicron;&upsilon;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&upsilon;&lambda;&iota;&sigma;&mu;&omicron;ύ, &sigma;&tau;&alpha; &gamma;ύ&rho;&omega; &chi;&omega;&rho;ά&phi;&iota;&alpha;, &gamma;&iota;&alpha;&tau;ί &alpha;&pi;&lambda;ά &delta;&epsilon; &chi;&omega;&rho;ά&epsilon;&iota; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &pi;&iota;&omicron; &tau;&upsilon;&chi;&epsilon;&rho;&omicron;ί, έ&chi;&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&eta;&nu;ή.</p>
<p>&Eta; &alpha;&pi;&omicron;&sigma;&upsilon;&mu;&phi;ό&rho;&eta;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&omicron;&upsilon; &kappa;&omicron;&lambda;&alpha;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί &tau;&eta; &delta;&iota;&epsilon;&theta;&nu;ή &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta;, &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;ύ&nu;&tau;&omicron;&mu;&alpha;, &chi;ά&rho;&eta; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &pi;&omicron;&upsilon; &upsilon;&pi;έ&gamma;&rho;&alpha;&psi;&epsilon; &eta; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή Έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &Tau;&omicron;&upsilon;&rho;&kappa;ί&alpha;, &epsilon;&nu;ώ &omicron;&iota; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &omicron;&iota; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &delta;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &epsilon;&nu;&delta;&omicron;&chi;ώ&rho;&alpha; &gamma;&iota;&alpha; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;&eta;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="en" dir="ltr">Children getting raped. Living in cramped spaces. No toilets. Could you survive as an asylum seeker in Moria? <a href="https://t.co/8PiLlVu2bo">pic.twitter.com/8PiLlVu2bo</a></p>
<p>&mdash; AJ+ (@ajplus) <a href="https://twitter.com/ajplus/status/1040029794061242368?ref_src=twsrc%5Etfw">September 13, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
</p>
<p>&Alpha;&kappa;ό&mu;&alpha; &pi;&iota;&omicron; &pi;&rho;&iota;&nu;, &tau;&omicron; &beta;&rho;&epsilon;&tau;&alpha;&nu;&iota;&kappa;ό BBC έ&kappa;&alpha;&nu;&epsilon; &lambda;ό&gamma;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &chi;<a href="https://spasmenoparathyro.me/bbc-gia-moria-to-xeirotero-stratopedo-prosfygon-ston-kosmo/" target="_blank" rel="noopener">&epsilon;&iota;&rho;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&omicron; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron;</a>. &Mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron; &rho;&epsilon;&pi;ό&rho;&tau;&epsilon;&rho;, &omicron;&iota; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &kappa;ά&nu;&alpha;&nu; &lambda;ό&gamma;&omicron; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&sigmaf; &epsilon;&nu;&tau;ά&sigma;&epsilon;&iota;&sigmaf;, &tau;&iota;&sigmaf; &alpha;&pi;ά&nu;&theta;&rho;&omega;&pi;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &upsilon;&gamma;&iota;&epsilon;&iota;&nu;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&nu;&omega;&sigma;&tau;&iota;&sigma;&mu;ό &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&omicron;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &omicron;&iota; ί&delta;&iota;&omicron;&iota;, &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &iota;&alpha;&tau;&rho;&iota;&kappa;ή &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha;, &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &upsilon;&pi;&omicron;&phi;έ&rho;&omicron;&upsilon;&nu; &alpha;&pi;ό &delta;&epsilon;&rho;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&sigma;&theta;έ&nu;&epsilon;&iota;&epsilon;&sigmaf; &lambda;ό&gamma;&omega; &tau;&omega;&nu; &sigma;&upsilon;&nu;&theta;&eta;&kappa;ώ&nu; &upsilon;&gamma;&iota;&epsilon;&iota;&nu;ή&sigmaf;, ή έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&pi;&nu;&epsilon;&upsilon;&sigma;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&alpha; &delta;&alpha;&kappa;&rho;&upsilon;&gamma;ό&nu;&alpha; &pi;&omicron;&upsilon; &rho;ί&chi;&nu;&epsilon;&iota; &eta; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&omicron;. &Sigma;&eta;&mu;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&nu; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &pi;&omega;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ά &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; 10 &chi;&rho;ό&nu;&omega;&nu;, έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&pi;&epsilon;&iota;&rho;&alpha;&theta;&epsilon;ί &nu;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;&tau;&omicron;&nu;ή&sigma;&omicron;&upsilon;&nu;.</p>
<p>&Tau;&omicron; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&omicron; &pi;&omicron;&upsilon; ά&nu;&omicron;&iota;&xi;&epsilon; &tau;&omicron; 2015, &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &omicron;&lambda;&iota;&gamma;&omicron;ή&mu;&epsilon;&rho;&omicron; &kappa;&alpha;&tau;ά&lambda;&upsilon;&mu;&alpha; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&phi;&tau;&alpha;&nu;&alpha;&nu; &alpha;&pi;ό &tau;&alpha; &pi;&alpha;&rho;&alpha;&lambda;ί&alpha; &tau;&eta;&sigmaf; &Tau;&omicron;&upsilon;&rho;&kappa;ί&alpha;&sigmaf; &pi;&rho;&iota;&nu; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &eta;&pi;&epsilon;&iota;&rho;&omega;&tau;&iota;&kappa;ή &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &epsilon;&lambda;έ&gamma;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;. &Mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή Έ&nu;&omega;&sigma;&eta;, &upsilon;&pi;έ&gamma;&rho;&alpha;&psi;&alpha;&nu; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &Tau;&omicron;&upsilon;&rho;&kappa;ί&alpha; &gamma;&iota;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu;, &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;&omicron;έ&beta;&lambda;&epsilon;&pi;&epsilon; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; ά&lambda;&lambda;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &epsilon;&gamma;&kappa;&lambda;&omega;&beta;&iota;&sigma;&mu;ό &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;ύ&gamma;&omega;&nu; &sigma;&tau;&alpha; &nu;&eta;&sigma;&iota;ά.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &gamma;&iota;&alpha;&tau;&rho;ό&sigmaf; &tau;&omega;&nu; &Gamma;&Chi;&Sigma;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; έ&chi;&epsilon;&iota; &delta;&omicron;&upsilon;&lambda;έ&psi;&epsilon;&iota; &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &mu;&epsilon; &kappa;&rho;&omicron;ύ&sigma;&mu;&alpha;&tau;&alpha; &Epsilon;&mu;&pi;ό&lambda;&alpha; &sigma;&tau;&eta; &Delta;&upsilon;&tau;&iota;&kappa;ή &Alpha;&phi;&rho;&iota;&kappa;ή, &sigma;&tau;&eta; &Mu;ό&rho;&iota;&alpha; &ldquo;&tau;&omicron; ί&delta;&iota;&omicron; &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&pi;ί&delta;&alpha;&rdquo;</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/mrPUP8vHajU?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
