<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ψυχραιμία; Όχι ευχαριστώ. Θα επιλέξω την οργή.</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Λίγα προσωπικές σκέψεις, για τη διαχρονική συμβολή της ψυχραιμίας στην αποκτήνωση της κοινωνίας">
        <link rel="canonical" href="https://spasmenoparathyro.me/psyxraimia-oxi-euxaristo-tha-epilekso-tin-orgi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ψυχραιμία; Όχι ευχαριστώ. Θα επιλέξω την οργή.">
        <meta property="og:description" content="Λίγα προσωπικές σκέψεις, για τη διαχρονική συμβολή της ψυχραιμίας στην αποκτήνωση της κοινωνίας">
        <meta property="og:url" content="https://spasmenoparathyro.me/psyxraimia-oxi-euxaristo-tha-epilekso-tin-orgi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-22T13:34:03+00:00">
        <meta property="article:modified_time" content="2018-09-22T13:34:03+00:00">
        <meta property="og:updated_time" content="2018-09-22T13:34:03+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/58ff50a6ad748403cbc363db76c31420.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/58ff50a6ad748403cbc363db76c31420.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Λίγα προσωπικές σκέψεις, για τη διαχρονική συμβολή της ψυχραιμίας στην αποκτήνωση της κοινωνίας">
        <meta name="twitter:title" content="Ψυχραιμία; Όχι ευχαριστώ. Θα επιλέξω την οργή.">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/58ff50a6ad748403cbc363db76c31420.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ψυχραιμία; Όχι ευχαριστώ. Θα επιλέξω την οργή.">Ψυχραιμία; Όχι ευχαριστώ. Θα επιλέξω την οργή.</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">22 Sep 2018, 13:34</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ψυχραιμία; Όχι ευχαριστώ. Θα επιλέξω την οργή.</hi>
                <picture>
                    <source srcset="imgs/58ff50a6ad748403cbc363db76c31420-640.webp" type="image/webp">
                    <source srcset="imgs/58ff50a6ad748403cbc363db76c31420-640.jpg" type="image/jpeg"> 
                    <img src="imgs/58ff50a6ad748403cbc363db76c31420-640.jpg">
                </picture>
                <h2 id="articleDescr">Λίγα προσωπικές σκέψεις, για τη διαχρονική συμβολή της ψυχραιμίας στην αποκτήνωση της κοινωνίας</h2>
                <hr>
                <p>&Eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ή. &Beta;&gamma;ά&lambda;&alpha;&mu;&epsilon; &kappa;&alpha;&iota; ά&rho;&theta;&rho;&omicron; &sigma;&tau;&eta; &sigma;&epsilon;&lambda;ί&delta;&alpha;. &Sigma;&epsilon; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ύ&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf;, &epsilon;&xi;&iota;&sigma;&tau;&omicron;&rho;&epsilon;ί&tau;&alpha;&iota; &kappa;ά&pi;&omega;&sigmaf; έ&tau;&sigma;&iota;:</p>
<p>&#8220;&Pi;&rho;&epsilon;&zeta;ό&nu;&iota; &pi;ή&gamma;&epsilon; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha; &mu;&epsilon; ό&pi;&lambda;&omicron;. &Pi;&epsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί &tau;&omicron;&nu; &sigma;&kappa;ό&tau;&omega;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &xi;ύ&lambda;&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;ά &tau;&omicron;&upsilon; &kappa;ά&nu;&alpha;&nu;&epsilon;&#8221;</p>
<p>&Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, έ&nu;&alpha;&sigmaf; &tau;&omicron;&xi;&iota;&kappa;&omicron;&epsilon;&xi;&alpha;&rho;&tau;&eta;&mu;έ&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&alpha; &pi;&epsilon;&rho;&pi;&alpha;&tau;&omicron;ύ&sigma;&epsilon;, &mu;&pi;ή&kappa;&epsilon; &sigma;&epsilon; έ&nu;&alpha; &kappa;&omicron;&sigma;&mu;&eta;&mu;&alpha;&tau;&omicron;&pi;&omega;&lambda;&epsilon;ί&omicron; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ώ&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &lambda;&eta;&sigma;&tau;έ&psi;&epsilon;&iota;. Ό&lambda;&omicron; &alpha;&upsilon;&tau;ό &tau;ώ&rho;&alpha;, &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &Alpha;&theta;ή&nu;&alpha;&sigmaf;, ό&pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ά&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &sigma;&tau;&epsilon;&nu;ό. &Tau;&iota; &kappa;ά&nu;&alpha;&nu;&epsilon; &lambda;&omicron;&iota;&pi;ό&nu; &kappa;&alpha;&mu;&iota;ά &delta;&epsilon;&kappa;&alpha;&rho;&iota;ά &pi;&epsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί;</p>
<p>&Kappa;ά&theta;&omicron;&nu;&tau;&alpha;&nu; &kappa;&alpha;&iota; έ&beta;&lambda;&epsilon;&pi;&alpha;&nu; &delta;ύ&omicron; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;, &nu;&alpha; &epsilon;&pi;&iota;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &epsilon;&pi;ί&delta;&omicron;&xi;&omicron; &lambda;&eta;&sigma;&tau;ή. &Nu;&alpha; &sigma;&pi;ά&nu;&epsilon; &tau;&zeta;ά&mu;&iota;&alpha; &pi;ά&nu;&omega; &tau;&omicron;&upsilon; &kappa;&lambda;&omega;&tau;&sigma;ώ&nu;&tau;&alpha;&sigmaf; &tau;&eta; &tau;&zeta;&alpha;&mu;&alpha;&rho;ί&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &kappa;&lambda;&omega;&tau;&sigma;ά&nu;&epsilon; &epsilon;&nu;ώ &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &sigma;&tau;&omicron; έ&delta;&alpha;&phi;&omicron;&sigmaf;.</p>
<p>&Eta; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ά ά&pi;&omicron;&psi;&eta;, ό&sigma;&omicron; &kappa;&alpha;&iota; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&omicron;&rho;&gamma;&iota;&sigma;&tau;&iota;&kappa;ή, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&nu;ό&mu;&epsilon;&nu;&eta;. &Tau;&omicron; &mu;ί&sigma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &phi;&tau;&omega;&chi;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;, &epsilon;ί&nu;&alpha;&iota; &eta; &mu;ό&nu;&eta; &kappa;&iota;&nu;&eta;&tau;ή&rho;&iota;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό. &Epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&upsilon; &nu;&iota;ώ&theta;&omicron;&upsilon;&nu; έ&nu;&alpha; &rho;ί&gamma;&omicron;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;, ό&tau;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; ό&tau;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&beta;&lambda;&eta;&theta;&omicron;ύ&nu; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&nu;. &Sigma;&epsilon; έ&nu;&alpha;&nu; &epsilon;&pi;&alpha;ί&tau;&eta;, &sigma;&epsilon; έ&nu;&alpha;&nu; &tau;&omicron;&xi;&iota;&kappa;&omicron;&mu;&alpha;&nu;ή, &sigma;&epsilon; έ&nu;&alpha;&nu; &alpha;&nu;ά&pi;&eta;&rho;&omicron;, &sigma;&epsilon; έ&nu;&alpha;&nu; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&alpha;.</p>
<p>Έ&nu;&alpha; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &rho;ί&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά, ό&tau;&alpha;&nu; &phi;&alpha;&nu;&tau;&alpha;&sigma;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&tau;&rho;&alpha;&tau;ό&pi;&epsilon;&delta;&omicron; ά&lambda;&lambda;&omega;&nu; &pi;&iota;&omicron; &iota;&sigma;&chi;&upsilon;&rho;ώ&nu;. Ά&lambda;&lambda;&omega;&nu; &delta;&eta;&lambda;&alpha;&delta;ή, &pi;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;ί &kappa;&alpha;&tau;&alpha;&delta;&upsilon;&nu;&alpha;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &pi;&iota;&omicron; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon;&sigmaf;. &Nu;&iota;ώ&theta;&omicron;&upsilon;&nu; &tau;&omicron; ί&delta;&iota;&omicron;&sigmaf; &rho;ί&gamma;&omicron;&sigmaf;, ό&tau;&alpha;&nu; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&eta;&sigmaf;, έ&chi;&epsilon;&iota; &alpha;&pi;&lambda;ή&rho;&omega;&tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&xi;&iota;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ί&kappa;&alpha;&nu;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;. Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &delta;&iota;&kappa;&tau;ά&tau;&omicron;&rho;&alpha;&sigmaf; &mu;&alpha;&kappa;&epsilon;&lambda;&epsilon;ύ&epsilon;&iota; &tau;&omicron; &lambda;&alpha;ό &kappa;ά&pi;&omicron;&iota;&alpha;&sigmaf; &mu;&alpha;&kappa;&rho;&iota;&nu;ή&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;. Ή ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &delta;&iota;&kappa;&tau;ά&tau;&omicron;&rho;&alpha;&sigmaf; &mu;&alpha;&kappa;&epsilon;&lambda;&epsilon;ύ&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &lambda;&alpha;ό &tau;&eta;&sigmaf; &delta;&iota;&kappa;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&alpha;&sigmaf;. &Epsilon;&upsilon;&phi;&rho;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &epsilon;&iota;&sigma;&beta;&omicron;&lambda;έ&alpha;&sigmaf;, &sigma;&phi;ά&zeta;&epsilon;&iota; &tau;&omicron; &lambda;&alpha;ό &tau;&eta;&sigmaf; &delta;&iota;&kappa;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&alpha;&sigmaf;.</p>
<p>&Gamma;&iota;&alpha;&tau;ί &kappa;&alpha;&kappa;ά &tau;&alpha; &psi;έ&mu;&alpha;&tau;&alpha;, ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &phi;&omicron;ύ&mu;&alpha;&rho;&alpha; &tau;&omicron;&upsilon; &mu;έ&sigma;&omicron;&upsilon; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ύ, &pi;&omega;&sigmaf; &alpha;&gamma;&alpha;&pi;ά&epsilon;&iota; &tau;&eta;&nu; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &tau;&omicron;&upsilon;, &pi;&omega;&sigmaf; &alpha;&pi;&epsilon;&chi;&theta;ά&nu;&epsilon;&tau;&alpha;&iota; &tau;&alpha; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &epsilon;ί&nu;&alpha;&iota; &tau;ί&pi;&omicron;&tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &phi;&omicron;ύ&mu;&alpha;&rho;&alpha;. &Gamma;&iota;&alpha;&tau;ί &nu;&alpha;&iota;, &tau;&omicron;&nu; &pi;&epsilon;&iota;&rho;ά&zeta;&epsilon;&iota; &pi;&omicron;&upsilon; &tau;&omicron; &#8220;&pi;&rho;&epsilon;&zeta;ά&kappa;&iota;&#8221; έ&kappa;&alpha;&nu;&epsilon; &lambda;&eta;&sigma;&tau;&epsilon;ί&alpha;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&omicron;&sigmaf; &nu;&alpha; &gamma;&lambda;ύ&psi;&epsilon;&iota; &tau;&omicron; &pi;&alpha;&pi;&omicron;ύ&tau;&sigma;&iota; &epsilon;&nu;ό&sigmaf; &tau;&rho;&alpha;&pi;&epsilon;&zeta;ί&tau;&eta;. &Nu;&alpha;&iota;, &alpha;&pi;&epsilon;&chi;&theta;ά&nu;&epsilon;&tau;&alpha;&iota; &tau;&alpha; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &tau;&rho;&epsilon;&lambda;ό&sigmaf; &omicron; &alpha;&rho;&chi;&eta;&gamma;ό&sigmaf; ό&tau;&alpha;&nu; &xi;&epsilon;&phi;&omicron;&rho;&tau;ώ&nu;&epsilon;&iota; &kappa;&alpha;&rho;&alpha;&beta;&iota;έ&sigmaf; &mu;&epsilon; &kappa;&omicron;&kappa;&alpha;ΐ&nu;&eta;. &Alpha;&gamma;&alpha;&pi;ά&epsilon;&iota; &tau;&eta;&nu; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &kappa;&iota; &omicron;&iota; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; ή&tau;&alpha;&nu; &pi;&omicron;&lambda;ύ &alpha;&tau;ί&theta;&alpha;&sigma;&omicron;&iota; &epsilon;&pi;ί &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&omicron;&chi;ή&sigmaf;. &Theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&iota;&omicron; &upsilon;&pi;ά&kappa;&omicron;&upsilon;&omicron;&iota;.</p>
<p>&Eta; &upsilon;&pi;&omicron;&kappa;&rho;&iota;&sigma;ί&alpha; &tau;&omega;&nu; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &phi;&alpha;&sigma;&iota;&sigma;&tau;ώ&nu;, &pi;&alpha;&rho;ό&tau;&iota; &epsilon;&xi;&omicron;&rho;&gamma;&iota;&sigma;&tau;&iota;&kappa;ή, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&nu;ό&mu;&epsilon;&nu;&eta;. &Omicron;&iota; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ά&pi;&tau;&upsilon;&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;, &sigma;&tau;&eta;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &theta;&alpha; ή&tau;&alpha;&nu; &omicron; &pi;&epsilon;&rho;ί&gamma;&epsilon;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;ά&sigmaf;. &Pi;ά&nu;&tau;&alpha; &mu;&epsilon;&iota;&omicron;&psi;&eta;&phi;ί&alpha; &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &delta;&alpha;&kappa;&tau;&upsilon;&lambda;&omicron;&delta;&epsilon;&iota;&kappa;&tau;&omicron;ύ&mu;&epsilon;&nu;&eta;.</p>
<p>Ό&mu;&omega;&sigmaf; &eta; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή. &Kappa;&alpha;&iota; &delta;&epsilon; &phi;&tau;&alpha;ί&nu;&epsilon; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &mu;ό&nu;&omicron; &omicron;&iota; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;&omicron;ί. &Omega;&sigmaf; έ&nu;&alpha; &sigma;&eta;&mu;&epsilon;ί&omicron; &phi;&tau;&alpha;ί&nu;&epsilon; &kappa;&alpha;&iota; &omicron;&iota; &#8220;&psi;ύ&chi;&rho;&alpha;&iota;&mu;&omicron;&iota;&#8221;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota;, &pi;&omicron;&upsilon; ό&tau;&alpha;&nu; &alpha;&kappa;&omicron;ύ&nu;&epsilon; &mu;&iota;&alpha; ά&pi;&omicron;&psi;&eta; &pi;&omicron;&upsilon; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&delta;&upsilon;&nu;ά&sigma;&tau;&epsilon;&upsilon;&sigma;&eta; ά&lambda;&lambda;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;, &sigma;&kappa;έ&phi;&tau;&omicron;&nu;&tau;&alpha;&iota; &#8220;&Alpha;&sigmaf; &alpha;&kappa;&omicron;ύ&sigma;&omega; &tau;&iota; έ&chi;&epsilon;&iota; &nu;&alpha; &mu;&omicron;&upsilon; &pi;&epsilon;&iota; &kappa;&iota; &alpha;&upsilon;&tau;ό&sigmaf;. &Pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;ί&mu;&alpha;&iota; &epsilon;&gamma;ώ &nu;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&sigma;&omega; &nu;&alpha; έ&chi;&epsilon;&iota; ά&pi;&omicron;&psi;&eta;;&#8221;</p>
<p>&Sigma;&tau;&omicron; &sigma;&kappa;&eta;&nu;&iota;&kappa;ό &pi;&omicron;&upsilon; &epsilon;&kappa;&tau;&upsilon;&lambda;ί&chi;&theta;&eta;&kappa;&epsilon; &chi;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; &kappa;&omicron;&sigma;&mu;&eta;&mu;&alpha;&tau;&omicron;&pi;&omega;&lambda;&epsilon;ί&omicron;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &delta;έ&kappa;&alpha; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota;, &pi;&omicron;&upsilon; &kappa;ά&theta;&omicron;&nu;&tau;&alpha;&nu; &kappa;&alpha;&iota; έ&beta;&lambda;&epsilon;&pi;&alpha;&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &gamma;&iota;&nu;ό&tau;&alpha;&nu;. Έ&sigma;&tau;&epsilon;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&sigma;&alpha;&nu; &delta;ύ&omicron; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &nu;&alpha; &xi;&upsilon;&lambda;&omicron;&kappa;&omicron;&pi;&omicron;ύ&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &pi;&omicron;&upsilon; &mu;&epsilon;&tau;ά &beta;ί&alpha;&sigmaf; &sigma;&tau;&epsilon;&kappa;ό&tau;&alpha;&nu; ό&rho;&theta;&iota;&omicron;&sigmaf;. Ή&tau;&alpha;&nu; &omicron;&iota; &psi;ύ&chi;&rho;&alpha;&mu;&omicron;&iota; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;ί&mu;&epsilon;&nu;&alpha;&nu; &nu;&alpha; &delta;&omicron;&upsilon;&nu; &tau;&iota; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota;, &gamma;&iota;&alpha; &nu;&alpha; &pi;ά&nu;&epsilon; &sigma;&pi;ί&tau;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&eta;&nu; &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &pi;&omicron;&tau;έ &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &mu;&upsilon;&alpha;&lambda;ό &pi;&omega;&sigmaf; &alpha;ύ&rho;&iota;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &delta;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ά, &sigma;&tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &delta;ύ&omicron; &tau;ύ&pi;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&alpha;&nu; &nu;&alpha; &pi;ά&rho;&omicron;&upsilon;&nu; &tau;&omicron; &nu;ό&mu;&omicron; &sigma;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &chi;&epsilon;&iota;&rho;ό&tau;&epsilon;&rho;&alpha;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &kappa;ύ&rho;&iota;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &kappa;&omicron;&tau;&sigma;ί&delta;&alpha;, &pi;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf;, &alpha;&phi;&omicron;ύ &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&alpha;&nu; &tau;&eta;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; &delta;ύ&omicron; &pi;&epsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί, &epsilon;&pi;έ&beta;&alpha;&lambda;&lambda;&epsilon; &tau;&eta;&nu; &psi;&upsilon;&chi;&rho;&alpha;&iota;&mu;ί&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&gamma;ύ&rho;&omega;.</p>
<p>&Theta;&upsilon;&mu;ί&zeta;&epsilon;&iota; &tau;&omicron; ό&lambda;&omicron; &sigma;&kappa;&eta;&nu;&iota;&kappa;ό, &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &alpha;&nu;ό&delta;&omicron;&upsilon; &tau;&eta;&sigmaf; &Chi;&rho;&upsilon;&sigma;ή&sigmaf; &Alpha;&upsilon;&gamma;ή&sigmaf;. &Upsilon;&pi;ή&rho;&chi;&alpha;&nu; &omicron;&iota; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;έ&sigmaf;, &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &sigma;&tau;ή&rho;&iota;&zeta;&alpha;&nu; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;ί&epsilon;&sigmaf;. &Upsilon;&pi;ή&rho;&chi;&alpha;&nu; &omicron;&iota; &epsilon;&xi;&omicron;&rho;&gamma;&iota;&sigma;&mu;έ&nu;&omicron;&iota;. &Kappa;&alpha;&iota; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &psi;ύ&chi;&rho;&alpha;&iota;&mu;&omicron;&iota;, &pi;&omicron;&upsilon; &alpha;&iota;&sigma;&theta;ά&nu;&omicron;&nu;&tau;&alpha;&nu; ά&sigma;&chi;&eta;&mu;&alpha; &mu;&epsilon; ό&lambda;&omicron; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &gamma;&iota;&nu;ό&tau;&alpha;&nu;, &alpha;&lambda;&lambda;ά &delta;&epsilon; &theta;&alpha; ή&tau;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&omega;&sigma;&tau;ό &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &nu;&alpha; &pi;&omicron;&upsilon;&nu; &tau;&eta; &gamma;&nu;ώ&mu;&eta; &tau;&omicron;&upsilon;&sigmaf;. &Phi;&upsilon;&sigma;&iota;&kappa;ά &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&epsilon;&sigmaf;, &pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&zeta;&alpha;&nu; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &alpha;&pi;&#8217; ό&tau;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά ή&tau;&alpha;&nu;, ό&pi;&omega;&sigmaf; ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; έ&kappa;&alpha;&nu;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&eta;&mu;&alpha;&tau;&omicron;&pi;&omega;&lambda;&epsilon;ί&omicron;&upsilon;. Ό&lambda;&omicron;&iota; &psi;ύ&chi;&rho;&alpha;&iota;&mu;&omicron;&iota;, &mu;έ&chi;&rho;&iota; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon; &mu;&iota;&alpha; &delta;&omicron;&lambda;&omicron;&phi;&omicron;&nu;ί&alpha;.</p>
<p>&Tau;&omicron; &nu;&alpha; &lambda;&epsilon;&sigmaf; &pi;&omega;&sigmaf; &kappa;&rho;&alpha;&tau;ά&sigmaf; &tau;&eta;&nu; &psi;&upsilon;&chi;&rho;&alpha;&iota;&mu;ί&alpha; &sigma;&omicron;&upsilon;, &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&eta;&nu; &alpha;&delta;&iota;&kappa;ί&alpha;, &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&pi;ί&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &mu;ί&sigma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon;&sigmaf;, &delta;&epsilon; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &pi;&omega;&sigmaf; &epsilon;ί&sigma;&alpha;&iota; &psi;ύ&chi;&rho;&alpha;&iota;&mu;&omicron;&sigmaf;. &Pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; ό&tau;&iota; &epsilon;ί&sigma;&alpha;&iota; &delta;&epsilon;&iota;&lambda;ό&sigmaf;. &Kappa;&alpha;&iota; &chi;ά&rho;&eta; &sigma;&tau;&eta; &delta;&epsilon;&iota;&lambda;ί&alpha; &sigma;&omicron;&upsilon;, &eta; &alpha;&pi;&omicron;&kappa;&tau;ή&nu;&omega;&sigma;&eta; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;ό&rho;&mu;&alpha;. &Delta;&epsilon; &lambda;έ&omega; ό&tau;&iota; &epsilon;ί&sigma;&alpha;&iota; ί&delta;&iota;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; ά&delta;&iota;&kappa;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&pi;&iota;&epsilon;&sigma;&tau;ή, &alpha;&lambda;&lambda;ά &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &epsilon;ί&sigma;&alpha;&iota; έ&nu;&alpha; &epsilon;&mu;&pi;ό&delta;&iota;&omicron; &sigma;&tau;&omicron; &sigma;&tau;&alpha;&mu;ά&tau;&eta;&mu;ά &tau;&omicron;&upsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
