<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Ρατσιστική επίθεση σε εστιατόριο μεταναστών</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σε μετανάστες που διατηρούν εστιατόριο επιτέθηκαν ακροδεξιοί, προκαλώντας υλικές ζημιές, τραυματίζοντας υπαλλήλους και εκτοξεύοντας ρατσιστικό οχετό.">
        <link rel="canonical" href="https://spasmenoparathyro.me/ratsistiki-epithesi-se-estiatorio-metanaston">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Ρατσιστική επίθεση σε εστιατόριο μεταναστών">
        <meta property="og:description" content="Σε μετανάστες που διατηρούν εστιατόριο επιτέθηκαν ακροδεξιοί, προκαλώντας υλικές ζημιές, τραυματίζοντας υπαλλήλους και εκτοξεύοντας ρατσιστικό οχετό.">
        <meta property="og:url" content="https://spasmenoparathyro.me/ratsistiki-epithesi-se-estiatorio-metanaston">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-24T12:08:55+00:00">
        <meta property="article:modified_time" content="2018-12-24T12:08:55+00:00">
        <meta property="og:updated_time" content="2018-12-24T12:08:55+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/e8ffb5ac7dc9d447236b0959e306288a.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/e8ffb5ac7dc9d447236b0959e306288a.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σε μετανάστες που διατηρούν εστιατόριο επιτέθηκαν ακροδεξιοί, προκαλώντας υλικές ζημιές, τραυματίζοντας υπαλλήλους και εκτοξεύοντας ρατσιστικό οχετό.">
        <meta name="twitter:title" content="Ρατσιστική επίθεση σε εστιατόριο μεταναστών">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/e8ffb5ac7dc9d447236b0959e306288a.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Ρατσιστική επίθεση σε εστιατόριο μεταναστών">Ρατσιστική επίθεση σε εστιατόριο μεταναστών</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">24 Dec 2018, 12:08</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Ρατσιστική επίθεση σε εστιατόριο μεταναστών</hi>
                <picture>
                    <source srcset="imgs/e8ffb5ac7dc9d447236b0959e306288a-640.webp" type="image/webp">
                    <source srcset="imgs/e8ffb5ac7dc9d447236b0959e306288a-640.jpg" type="image/jpeg"> 
                    <img src="imgs/e8ffb5ac7dc9d447236b0959e306288a-640.jpg">
                </picture>
                <h2 id="articleDescr">Σε μετανάστες που διατηρούν εστιατόριο επιτέθηκαν ακροδεξιοί, προκαλώντας υλικές ζημιές, τραυματίζοντας υπαλλήλους και εκτοξεύοντας ρατσιστικό οχετό.</h2>
                <hr>
                <p>&Sigma;&epsilon; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &epsilon;&sigma;&tau;&iota;&alpha;&tau;ό&rho;&iota;&omicron; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &phi;&alpha;&sigma;ί&sigma;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&alpha;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &zeta;&eta;&mu;&iota;έ&sigmaf; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;&omicron;&xi;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό &omicron;&chi;&epsilon;&tau;ό.</p>
<p>&Omicron; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &epsilon;&sigma;&tau;&iota;&alpha;&tau;ό&rho;&iota;&omicron; All Greek Street Food UK &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Mu;&pi;έ&rho;&mu;&iota;&gamma;&chi;&alpha;&mu; &tau;&eta;&sigmaf; &Beta;&rho;&epsilon;&tau;&alpha;&nu;ί&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron; &tau;&rho;έ&chi;&omicron;&upsilon;&nu; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &mu;&pi;&epsilon;&iota; &sigma;&tau;&omicron; &sigma;&tau;ό&chi;&alpha;&sigma;&tau;&rho;&omicron; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;ή&gamma;&gamma;&epsilon;&iota;&lambda;&alpha;&nu; &omicron;&iota; &iota;&delta;&iota;&omicron;&kappa;&tau;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&sigma;&tau;&iota;&alpha;&tau;&omicron;&rho;ί&omicron;&upsilon; &mu;έ&sigma;&omega; facebook &tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &epsilon;&kappa;&tau;&upsilon;&lambda;ί&chi;&theta;&eta;&kappa;&alpha;&nu; &delta;ύ&omicron; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ά.</p>
<p>&Tau;&omicron; &pi;&rho;ώ&tau;&omicron; &alpha;&phi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon; &alpha;&pi;ό ά&nu;&tau;&rho;&alpha; &pi;&omicron;&upsilon; έ&sigma;&pi;&alpha;&sigma;&epsilon; &mu;&epsilon; &kappa;&lambda;&omega;&tau;&sigma;&iota;ά &sigma;&tau;&omicron; &tau;&zeta;&alpha;&mu;ί &sigma;&tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;&omicron; &tau;&omicron;&upsilon; &mu;&alpha;&gamma;&alpha;&zeta;&iota;&omicron;ύ &epsilon;&nu;ώ &delta;ύ&omicron; &mu;έ&rho;&epsilon;&sigmaf; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha; ά&lambda;&lambda;&omicron;&sigmaf; ά&nu;&tau;&rho;&alpha;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &omicron;&upsilon;&rho;ή&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;ό&rho;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&sigma;&tau;&iota;&alpha;&tau;&omicron;&rho;ί&omicron;&upsilon; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &pi;&omicron;&upsilon; &tau;&omicron; &mu;&alpha;&gamma;&alpha;&zeta;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&epsilon; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά &kappa;&alpha;&iota; ή&tau;&alpha;&nu; &gamma;&epsilon;&mu;ά&tau;&omicron; &kappa;ό&sigma;&mu;&omicron;.&Omicron; ά&nu;&delta;&rho;&alpha;&sigmaf; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&theta;&eta;&kappa;&epsilon; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&tau;ώ&nu; &alpha;&lambda;&lambda;ά &epsilon;&pi;έ&sigma;&tau;&rho;&epsilon;&psi;&epsilon; &mu;&epsilon;&tau;ά &alpha;&pi;ό &lambda;ί&gamma;&omicron; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&pi;ό έ&nu;&alpha;&nu; &alpha;&kappa;ό&mu;&alpha; ά&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &mu;ί&alpha; &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &tau;&rho;&alpha;&upsilon;&mu;ά&tau;&iota;&sigma;&alpha;&nu; &delta;ύ&omicron; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omicron;&upsilon;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&nu;ά&rho;&tau;&eta;&sigma;&eta; &pi;&omicron;&upsilon; έ&kappa;&alpha;&nu;&alpha;&nu; &sigma;&tau;&omicron; Facebook</p>
<p style="padding-left: 40px;"><em>&Alpha;&upsilon;&tau;ή ή&tau;&alpha;&nu; &mu;ί&alpha; &alpha;&rho;&kappa;&epsilon;&tau;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&eta; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &gamma;&iota;&alpha; &mu;&alpha;&sigmaf;. &Pi;&rho;ώ&tau;&alpha; έ&nu;&alpha;&sigmaf; &pi;&epsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;ό&sigmaf; &kappa;&lambda;ώ&tau;&sigma;&eta;&sigma;&epsilon; &kappa;&alpha;&iota; έ&sigma;&pi;&alpha;&sigma;&epsilon; &tau;&eta; &tau;&zeta;&alpha;&mu;&alpha;&rho;ί&alpha; &epsilon;&nu;ώ &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha; έ&nu;&alpha;&sigmaf; ά&nu;&tau;&rho;&alpha;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &omicron;&upsilon;&rho;ή&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;ό&rho;&tau;&alpha; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;ώ ή&mu;&alpha;&sigma;&tau;&alpha;&nu; &alpha;&kappa;ό&mu;&alpha; &alpha;&nu;&omicron;&iota;&chi;&tau;&omicron;ί. &Alpha;&phi;&omicron;ύ &tau;&omicron;&upsilon; &epsilon;ί&pi;&alpha;&mu;&epsilon; &nu;&alpha; &mu;&eta;&nu; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό, &omicron; ί&delta;&iota;&omicron;&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; έ&nu;&alpha;&nu; &alpha;&kappa;ό&mu;&alpha; ά&nu;&delta;&rho;&alpha; &kappa;&alpha;&iota; &mu;ί&alpha; &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&rho;ό&sigma;&beta;&alpha;&lambda;&alpha;&nu; &rho;&alpha;&tau;&sigma;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&nu; &omicron;&mu;ά&delta;&alpha; &mu;&alpha;&sigmaf;. &Delta;ύ&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&sigma;&tau;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&omicron;&nu; έ&nu;&alpha;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &nu;&alpha; έ&chi;&epsilon;&iota; &epsilon;&xi;&alpha;&rho;&theta;&rho;ώ&sigma;&epsilon;&iota; &tau;&omicron;&nu; ώ&mu;&omicron; &tau;&omicron;&upsilon;.</em> </p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/el_GR/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-post" data-href="https://www.facebook.com/allgreekstreetfood/posts/2300651150210375">
<blockquote cite="https://www.facebook.com/allgreekstreetfood/posts/2300651150210375" class="fb-xfbml-parse-ignore">
<p>This week has been particularly challenging for us.First a passerby deliberately kicked and broke our shop front&#8230;</p>
<p>Δημοσιεύτηκε από <a href="https://www.facebook.com/allgreekstreetfood/">All Greek Street Food UK</a> στις&nbsp;<a href="https://www.facebook.com/allgreekstreetfood/posts/2300651150210375">Παρασκευή, 21 Δεκεμβρίου 2018</a></p></blockquote>
</div>
</div>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
