<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Σε επίθεση σε άλλη χώρα, ενδέχεται να έχει άμεση συμμετοχή το ένδοξο ελληνικό πολεμικό ναυτικό</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Στη συγκεκριμένη επίθεση, αν συμβεί, θα έχει άμεση συμμετοχή και το ελληνικό ναυτικό, αποδεικνύοντας πως η Ελλάδα έχει πλέον έναν ένδοξο στρατό και στόλο, ο οποίος είναι πρόθυμος και έτοιμος να προσφέρει κρέας στην πολεμική μηχανή του κιμά, σε όποια περιοχή του κόσμου τον διατάξουν τα αφεντικά του.">
        <link rel="canonical" href="https://spasmenoparathyro.me/se-epithesi-se-alli-xora-endexetai-na-exei-amesi-symmetoxi-to-endokso-elliniko-polemiko-nautiko">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Σε επίθεση σε άλλη χώρα, ενδέχεται να έχει άμεση συμμετοχή το ένδοξο ελληνικό πολεμικό ναυτικό">
        <meta property="og:description" content="Στη συγκεκριμένη επίθεση, αν συμβεί, θα έχει άμεση συμμετοχή και το ελληνικό ναυτικό, αποδεικνύοντας πως η Ελλάδα έχει πλέον έναν ένδοξο στρατό και στόλο, ο οποίος είναι πρόθυμος και έτοιμος να προσφέρει κρέας στην πολεμική μηχανή του κιμά, σε όποια περιοχή του κόσμου τον διατάξουν τα αφεντικά του.">
        <meta property="og:url" content="https://spasmenoparathyro.me/se-epithesi-se-alli-xora-endexetai-na-exei-amesi-symmetoxi-to-endokso-elliniko-polemiko-nautiko">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-18T09:45:55+00:00">
        <meta property="article:modified_time" content="2018-09-18T09:45:55+00:00">
        <meta property="og:updated_time" content="2018-09-18T09:45:55+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6aa11242a067cf9cae1e5ae6b9932904.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6aa11242a067cf9cae1e5ae6b9932904.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Στη συγκεκριμένη επίθεση, αν συμβεί, θα έχει άμεση συμμετοχή και το ελληνικό ναυτικό, αποδεικνύοντας πως η Ελλάδα έχει πλέον έναν ένδοξο στρατό και στόλο, ο οποίος είναι πρόθυμος και έτοιμος να προσφέρει κρέας στην πολεμική μηχανή του κιμά, σε όποια περιοχή του κόσμου τον διατάξουν τα αφεντικά του.">
        <meta name="twitter:title" content="Σε επίθεση σε άλλη χώρα, ενδέχεται να έχει άμεση συμμετοχή το ένδοξο ελληνικό πολεμικό ναυτικό">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6aa11242a067cf9cae1e5ae6b9932904.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Σε επίθεση σε άλλη χώρα, ενδέχεται να έχει άμεση συμμετοχή το ένδοξο ελληνικό πολεμικό ναυτικό">Σε επίθεση σε άλλη χώρα, ενδέχεται να έχει άμεση συμμετοχή το ένδοξο ελληνικό πολεμικό ναυτικό</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">18 Sep 2018, 09:45</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Σε επίθεση σε άλλη χώρα, ενδέχεται να έχει άμεση συμμετοχή το ένδοξο ελληνικό πολεμικό ναυτικό</hi>
                <picture>
                    <source srcset="imgs/6aa11242a067cf9cae1e5ae6b9932904-640.webp" type="image/webp">
                    <source srcset="imgs/6aa11242a067cf9cae1e5ae6b9932904-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6aa11242a067cf9cae1e5ae6b9932904-640.jpg">
                </picture>
                <h2 id="articleDescr">Στη συγκεκριμένη επίθεση, αν συμβεί, θα έχει άμεση συμμετοχή και το ελληνικό ναυτικό, αποδεικνύοντας πως η Ελλάδα έχει πλέον έναν ένδοξο στρατό και στόλο, ο οποίος είναι πρόθυμος και έτοιμος να προσφέρει κρέας στην πολεμική μηχανή του κιμά, σε όποια περιοχή του κόσμου τον διατάξουν τα αφεντικά του.</h2>
                <hr>
                <p>&Sigma;&tau;&alpha; &alpha;&nu;&omicron;&iota;&chi;&tau;ά &tau;&eta;&sigmaf; &Sigma;&upsilon;&rho;ί&alpha;&sigmaf; &pi;&lambda;έ&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &Sigma;ά&beta;&beta;&alpha;&tau;&omicron;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;, &eta; &phi;&rho;&epsilon;&gamma;ά&tau;&alpha; &tau;&omicron;&upsilon; &pi;&omicron;&lambda;&epsilon;&mu;&iota;&kappa;&omicron;ύ &nu;&alpha;&upsilon;&tau;&iota;&kappa;&omicron;ύ Έ&lambda;&lambda;&eta;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.kar.org.gr/2018/09/17/ti-doyleia-echoyn-oi-ellines-naytes-me-ton-polemo-stin-syria/" target="_blank" rel="noopener">&delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;ύ&mu;&alpha;&tau;&alpha;</a>, &eta; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &phi;&rho;&epsilon;&gamma;ά&tau;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&epsilon;&iota; &sigma;&epsilon; &pi;&omicron;&lambda;&upsilon;&epsilon;&theta;&nu;&iota;&kappa;ή &sigma;&tau;&rho;&alpha;&tau;&iota;&omega;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta;, &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&nu;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &pi;&omicron;&lambda;ύ &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &nu;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &sigma;&epsilon; &mu;ί&alpha; &chi;ώ&rho;&alpha;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &epsilon;&pi;&iota;&tau;&epsilon;&theta;&epsilon;ί &sigma;&epsilon; &kappa;&alpha;&mu;ί&alpha; &alpha;&pi;ό ό&sigma;&epsilon;&sigmaf; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&epsilon;&theta;&omicron;ύ&nu;.</p>
<p>&Sigma;&tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;, &alpha;&nu; &sigma;&upsilon;&mu;&beta;&epsilon;ί, &theta;&alpha; έ&chi;&epsilon;&iota; ά&mu;&epsilon;&sigma;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &nu;&alpha;&upsilon;&tau;&iota;&kappa;ό, &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &eta; &Epsilon;&lambda;&lambda;ά&delta;&alpha; έ&chi;&epsilon;&iota; &pi;&lambda;έ&omicron;&nu; έ&nu;&alpha;&nu; έ&nu;&delta;&omicron;&xi;&omicron; &sigma;&tau;&rho;&alpha;&tau;ό &kappa;&alpha;&iota; &sigma;&tau;ό&lambda;&omicron;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ό&theta;&upsilon;&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&omicron;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &kappa;&rho;έ&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&omicron;&lambda;&epsilon;&mu;&iota;&kappa;ή &mu;&eta;&chi;&alpha;&nu;ή &tau;&omicron;&upsilon; &kappa;&iota;&mu;ά, &sigma;&epsilon; ό&pi;&omicron;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &tau;&omicron;&nu; &delta;&iota;&alpha;&tau;ά&xi;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&phi;&epsilon;&nu;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;.</p>
<p>&Sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &mu;&omicron;ί&rho;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &eta; &Omicron;&lambda;&lambda;&alpha;&nu;&delta;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Kappa;&alpha;&nu;&alpha;&delta;ά, &pi;&omicron;&upsilon; έ&sigma;&tau;&epsilon;&iota;&lambda;&alpha;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&pi;ό &mu;&iota;&alpha; &phi;&rho;&epsilon;&gamma;ά&tau;&alpha; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή.</p>
<p>&Chi;&tau;&epsilon;&sigmaf;, <a href="https://www.reuters.com/article/us-mideast-crisis-syria-attack/syrian-air-defenses-intercept-missiles-fired-at-latakia-state-media-idUSKCN1LX2C3" target="_blank" rel="noopener">&sigma;&eta;&mu;&epsilon;&iota;ώ&theta;&eta;&kappa;&epsilon;</a> &pi;&upsilon;&rho;&alpha;&upsilon;&lambda;&iota;&kappa;ή &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &sigma;&tau;&eta; &Lambda;&alpha;&tau;&tau;ά&kappa;&epsilon;&iota;&alpha;, &pi;&alpha;&rho;&alpha;&lambda;&iota;&alpha;&kappa;ή &pi;ό&lambda;&eta; &tau;&eta;&sigmaf; &Sigma;&upsilon;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &lambda;ί&gamma;&epsilon;&sigmaf; &sigma;&tau;&eta; &chi;ώ&rho;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &iota;&sigma;&omicron;&pi;&epsilon;&delta;&omega;&theta;&epsilon;ί &alpha;&kappa;ό&mu;&alpha;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &kappa;&rho;&alpha;&tau;&iota;&kappa;ό &pi;&rho;&alpha;&kappa;&tau;&omicron;&rho;&epsilon;ί&omicron; &epsilon;&iota;&delta;ή&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &Sigma;&upsilon;&rho;ί&alpha;&sigmaf;, &eta; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &pi;&rho;&omicron;ή&lambda;&theta;&epsilon; &alpha;&pi;ό &tau;&eta; &theta;&alpha;&lambda;ά&sigma;&sigma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή, &chi;&omega;&rho;ί&sigmaf; ό&mu;&omega;&sigmaf; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &pi;&omicron;&iota;&omicron;&sigmaf; ή&tau;&alpha;&nu; &omicron; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&sigmaf;. &Kappa;&alpha;&mu;ί&alpha; &chi;ώ&rho;&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&theta;ύ&nu;&eta;, &epsilon;&nu;ώ &tau;&omicron; &rho;&omega;&sigma;&iota;&kappa;ό &pi;&rho;&alpha;&kappa;&tau;&omicron;&rho;&epsilon;ί&omicron; TASS, &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &pi;&omega;&sigmaf; &eta; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; έ&gamma;&iota;&nu;&epsilon; &alpha;&pi;ό &iota;&sigma;&rho;&alpha;&eta;&lambda;&iota;&nu;ά &mu;&alpha;&chi;&eta;&tau;&iota;&kappa;ά &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;ά&phi;&eta;. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &mu;ί&alpha; &beta;&rho;&epsilon;&tau;&alpha;&nu;&iota;&kappa;ή MKO, &eta; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &epsilon;ί&chi;&epsilon; &omega;&sigmaf; &sigma;&tau;ό&chi;&omicron; &alpha;&pi;&omicron;&theta;ή&kappa;&epsilon;&sigmaf; &omicron;&pi;&lambda;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &sigma;&upsilon;&rho;&iota;&alpha;&kappa;&omicron;ύ &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&tau;&omicron;&sigmaf;.</p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; <a href="https://www.cnn.gr/news/kosmos/story/147153/synagermos-sti-rosia-agnoeitai-rosiko-stratiotiko-aeroskafos-il-20-me-14meles-pliroma?utm_term=Autofeed&amp;utm_campaign=Echobox&amp;utm_medium=Social&amp;utm_source=Facebook#Echobox=1537233000" target="_blank" rel="noopener">&mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon;</a> &sigma;ή&mu;&epsilon;&rho;&alpha;, &epsilon;&xi;&alpha;&phi;&alpha;&nu;ί&sigma;&tau;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; έ&nu;&alpha; &rho;&omega;&sigma;&iota;&kappa;ό &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&omicron;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;ό &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;ά&phi;&omicron;&sigmaf; &mu;&epsilon; 14&mu;&epsilon;&lambda;έ&sigmaf; &pi;&lambda;ή&rho;&omega;&mu;&alpha;.</p>
<p>&Alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&omicron;ύ&chi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &rho;&omega;&sigma;&iota;&kappa;&omicron;ύ &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&omicron;&upsilon; ά&mu;&upsilon;&nu;&alpha;&sigmaf;, &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon;:</p>
<p style="padding-left: 30px;"><em>&Tau;&eta; 17&eta; &Sigma;&epsilon;&pi;&tau;&epsilon;&mu;&beta;&rho;ί&omicron;&upsilon;, &pi;&epsilon;&rho;ί &tau;&iota;&sigmaf; 23:00 ώ&rho;&alpha; &Mu;ό&sigma;&chi;&alpha;&sigmaf;, &eta; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron; &pi;&lambda;ή&rho;&omega;&mu;&alpha; &epsilon;&nu;ό&sigmaf; &rho;&omega;&sigma;&iota;&kappa;&omicron;ύ &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;ά&phi;&omicron;&upsilon;&sigmaf; Il-20 &chi;ά&theta;&eta;&kappa;&epsilon; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&eta; &Mu;&epsilon;&sigma;ό&gamma;&epsilon;&iota;&omicron; &Theta;ά&lambda;&alpha;&sigma;&sigma;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &tau;&omicron; &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;ά&phi;&omicron;&sigmaf; &epsilon;&pi;έ&sigma;&tau;&rho;&epsilon;&phi;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&epsilon;&rho;&omicron;&pi;&omicron;&rho;&iota;&kappa;ή &beta;ά&sigma;&eta; &Chi;&mu;ά&iota;&mu;&iota;&mu;, &sigma;&epsilon; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; 35 &chi;&iota;&lambda;&iota;&omicron;&mu;έ&tau;&rho;&omega;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&upsilon;&rho;ί&alpha;&sigmaf;.</em></p>
<p>&Tau;&omicron; &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;ά&phi;&omicron;&sigmaf; &chi;ά&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&alpha; &rho;&alpha;&nu;&tau;ά&rho; &#8220;&kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &tau;&epsilon;&sigma;&sigma;ά&rho;&omega;&nu; &iota;&sigma;&rho;&alpha;&eta;&lambda;&iota;&nu;ώ&nu; &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;&alpha;&phi;ώ&nu; F-16 &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &sigma;&upsilon;&rho;&iota;&alpha;&kappa;ώ&nu; &theta;έ&sigma;&epsilon;&omega;&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&chi;ί&alpha; &Lambda;&alpha;&tau;&tau;ά&kappa;&epsilon;&iota;&alpha;&#8221;, &epsilon;&nu;ώ &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &pi;&omega;&sigmaf; &#8220;&Tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;, &rho;&omega;&sigma;&iota;&kappa;ά &rho;&alpha;&nu;&tau;ά&rho; &epsilon;&nu;&tau;ό&pi;&iota;&sigma;&alpha;&nu; &epsilon;&kappa;&tau;&omicron;&xi;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &pi;&upsilon;&rho;&alpha;ύ&lambda;&omega;&nu; &alpha;&pi;ό &tau;&eta; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ή &phi;&rho;&epsilon;&gamma;ά&tau;&alpha; Auvergne, &eta; &omicron;&pi;&omicron;ί&alpha; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&#8221;.</p>
<p>&Sigma;&epsilon; &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &epsilon;&mu;&pi;&lambda;&alpha;&kappa;&epsilon;ί &kappa;&alpha;&iota; &eta; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &pi;&omicron;&lambda;&epsilon;&mu;&iota;&kappa;&omicron;ύ &pi;&lambda;&omicron;ί&omicron;&upsilon;. &Nu;&eta;&phi;ά&lambda;&iota;&alpha; &kappa;&alpha;&iota; &psi;ύ&chi;&rho;&alpha;&iota;&mu;&eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
