<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Σε κύκλωμα διακίνησης μεταναστών συμμετείχε αστυνομικός στη Σάμο και σε όποιον αρέσει</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Ένα όργανο της τάξης συνελήφθη για συμμετοχή του σε κύκλωμα διακίνησης μεταναστών στη Σάμο.">
        <link rel="canonical" href="https://spasmenoparathyro.me/se-kykloma-diakinisis-metanaston-symmeteixe-astynomikos-sti-samo-kai-se-opoion-aresei">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Σε κύκλωμα διακίνησης μεταναστών συμμετείχε αστυνομικός στη Σάμο και σε όποιον αρέσει">
        <meta property="og:description" content="Ένα όργανο της τάξης συνελήφθη για συμμετοχή του σε κύκλωμα διακίνησης μεταναστών στη Σάμο.">
        <meta property="og:url" content="https://spasmenoparathyro.me/se-kykloma-diakinisis-metanaston-symmeteixe-astynomikos-sti-samo-kai-se-opoion-aresei">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-22T10:22:56+00:00">
        <meta property="article:modified_time" content="2018-10-22T10:22:56+00:00">
        <meta property="og:updated_time" content="2018-10-22T10:22:56+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ad5ed14ef980553606d722440a78c998.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ad5ed14ef980553606d722440a78c998.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Ένα όργανο της τάξης συνελήφθη για συμμετοχή του σε κύκλωμα διακίνησης μεταναστών στη Σάμο.">
        <meta name="twitter:title" content="Σε κύκλωμα διακίνησης μεταναστών συμμετείχε αστυνομικός στη Σάμο και σε όποιον αρέσει">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ad5ed14ef980553606d722440a78c998.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Σε κύκλωμα διακίνησης μεταναστών συμμετείχε αστυνομικός στη Σάμο και σε όποιον αρέσει">Σε κύκλωμα διακίνησης μεταναστών συμμετείχε αστυνομικός στη Σάμο και σε όποιον αρέσει</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">22 Oct 2018, 10:22</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Σε κύκλωμα διακίνησης μεταναστών συμμετείχε αστυνομικός στη Σάμο και σε όποιον αρέσει</hi>
                <picture>
                    <source srcset="imgs/ad5ed14ef980553606d722440a78c998-640.webp" type="image/webp">
                    <source srcset="imgs/ad5ed14ef980553606d722440a78c998-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ad5ed14ef980553606d722440a78c998-640.jpg">
                </picture>
                <h2 id="articleDescr">Ένα όργανο της τάξης συνελήφθη για συμμετοχή του σε κύκλωμα διακίνησης μεταναστών στη Σάμο.</h2>
                <hr>
                <p>Έ&nu;&alpha; ό&rho;&gamma;&alpha;&nu;&omicron; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&lambda;ή&phi;&theta;&eta; &gamma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &tau;&omicron;&upsilon; &sigma;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &delta;&iota;&alpha;&kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;&alpha;&sigma;&tau;ώ&nu; &sigma;&tau;&eta; &Sigma;ά&mu;&omicron;.</p>
<p>&Omicron; &alpha;&rho;&chi;&iota;&phi;ύ&lambda;&alpha;&kappa;&alpha;&sigmaf; <a href="http://www.iefimerida.gr/news/452912/syllipsi-arhifylaka-sti-samo-gia-symmetohi-se-kykloma-diakinisis-metanaston" target="_blank" rel="noopener">&sigma;&upsilon;&nu;&epsilon;&lambda;ή&phi;&theta;&eta;</a> &tau;&eta;&nu; &Kappa;&upsilon;&rho;&iota;&alpha;&kappa;ή &alpha;&pi;ό &tau;&eta;&nu; &upsilon;&pi;&omicron;&delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &Epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &Upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &Beta;&omicron;&rho;&epsilon;ί&omicron;&upsilon; &Epsilon;&lambda;&lambda;ά&delta;&omicron;&sigmaf;, &epsilon;&nu;ώ &alpha;&phi;&omicron;&rho;&mu;ή &gamma;&iota;&alpha; &delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta;&sigmaf; &sigma;&tau;ά&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &gamma;&iota;&alpha; &tau;&eta; &delta;&rho;ά&sigma;&eta; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron;&upsilon;&nu; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&mu;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &pi;&lambda;&alpha;&sigma;&tau;ώ&nu; &tau;&alpha;&xi;&iota;&delta;&iota;&omega;&tau;&iota;&kappa;ώ&nu; &epsilon;&gamma;&gamma;&rho;ά&phi;&omega;&nu;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &mu;&epsilon;&tau;ά &alpha;&pi;ό έ&rho;&epsilon;&upsilon;&nu;&alpha; &sigma;&tau;&omicron; &sigma;&pi;ί&tau;&iota; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;&omicron; &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ, &beta;&rho;έ&theta;&eta;&kappa;&alpha;&nu;:</p>
<ul>
<li>(2) &pi;&iota;&sigma;&tau;ό&lambda;&iota;&alpha; &kappa;&alpha;&iota; (3) &gamma;&epsilon;&mu;&iota;&sigma;&tau;ή&rho;&epsilon;&sigmaf;,</li>
<li>&pi;&epsilon;&rho;ί&sigma;&tau;&rho;&omicron;&phi;&omicron;,</li>
<li>&pi;&iota;&sigma;&tau;ό&lambda;&iota; &kappa;&rho;ό&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;&iota;&sigma;&tau;ή&rho;&alpha;,</li>
<li>&pi;&iota;&sigma;&tau;ό&lambda;&iota; &epsilon;&kappa;&tau;ό&xi;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &phi;&omega;&tau;&omicron;&beta;&omicron;&lambda;ί&delta;&omega;&nu;,</li>
<li>&sigma;&upsilon;&sigma;&kappa;&epsilon;&upsilon;ή &epsilon;&kappa;&tau;ό&xi;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &phi;&omega;&tau;&omicron;&beta;&omicron;&lambda;ί&delta;&omega;&nu;,</li>
<li>&xi;ύ&lambda;&iota;&nu;&omicron; &rho;ό&pi;&alpha;&lambda;&omicron;,</li>
<li>(2) &mu;&alpha;&chi;&alpha;ί&rho;&iota;&alpha;,</li>
<li>(238) &phi;&upsilon;&sigma;ί&gamma;&gamma;&iota;&alpha; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;ύ&pi;&omega;&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&mu;&epsilon;&tau;&rho;&eta;&mu;ά&tau;&omega;&nu;,</li>
<li>(84) &phi;&upsilon;&sigma;ί&gamma;&gamma;&iota;&alpha; &kappa;&rho;ό&tau;&omicron;&upsilon;,</li>
<li>(10) &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά &phi;&upsilon;&sigma;ί&gamma;&gamma;&iota;&alpha;,</li>
<li>(75) &kappa;&alpha;&psi;&omicron;ύ&lambda;&iota;&alpha; &gamma;&iota;&alpha; &pi;&iota;&sigma;&tau;ό&lambda;&iota; &epsilon;&kappa;&tau;ό&xi;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &phi;&omega;&tau;&omicron;&beta;&omicron;&lambda;ί&delta;&omega;&nu;,</li>
<li>(2) &kappa;&iota;&nu;&eta;&tau;ά &tau;&eta;&lambda;έ&phi;&omega;&nu;&alpha; &kappa;&alpha;&iota; (4) &kappa;ά&rho;&tau;&epsilon;&sigmaf; SIM,</li>
<li>&phi;&omicron;&rho;&eta;&tau;ό&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;ό&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&tau;ή&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &kappa;ά&rho;&tau;&alpha; &alpha;&pi;&omicron;&theta;ή&kappa;&epsilon;&upsilon;&sigma;&eta;&sigmaf; (microsd).</li>
</ul>
<p>&Sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&tau;&eta;&kappa;&epsilon; &delta;&iota;&kappa;&omicron;&gamma;&rho;&alpha;&phi;ί&alpha; &gamma;&iota;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;ό&lambda;&upsilon;&nu;&sigma;&eta; &epsilon;&xi;ό&delta;&omicron;&upsilon; &alpha;&lambda;&lambda;&omicron;&delta;&alpha;&pi;ώ&nu; &alpha;&pi;ό &tau;&eta; &chi;ώ&rho;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&alpha;&rho;&alpha;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&alpha; ό&pi;&lambda;&alpha;. &Alpha;&nu;&alpha;&mu;έ&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &omicron;&delta;&eta;&gamma;&eta;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &alpha;&rho;&mu;ό&delta;&iota;&alpha; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ή &Alpha;&rho;&chi;ή, &epsilon;&nu;ώ &pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&alpha; &tau;έ&theta;&eta;&kappa;&epsilon; &sigma;&epsilon; &delta;&iota;&alpha;&theta;&epsilon;&sigma;&iota;&mu;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &delta;&iota;&alpha;&tau;ά&chi;&theta;&eta;&kappa;&epsilon; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&Delta;&Epsilon;.</p>
<p>&Tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό, έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&epsilon;&theta;&epsilon;ί &sigma;&epsilon; &mu;&iota;&alpha; <a href="https://spasmenoparathyro.me/10-andragathimata-tis-elas-tou-perasmenou-mina-gia-na-giortasoume-ton-agio-artemio-prostati-ton-orxeon/" target="_blank" rel="noopener">&sigma;&omega;&rho;&epsilon;ί&alpha; ά&lambda;&lambda;&omega;&nu;</a> &sigma;&tau;&alpha; &omicron;&pi;&omicron;ί&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omega;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;ή&sigma;&epsilon;&iota; ά&nu;&delta;&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &tau;&omicron;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &mu;ή&nu;&alpha;, ό&pi;&omega;&sigmaf; &eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &delta;&iota;&alpha;&kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &nu;&alpha;&rho;&kappa;&omega;&tau;&iota;&kappa;ώ&nu;, &omicron; &xi;&upsilon;&lambda;&omicron;&delta;&alpha;&rho;&mu;ό&sigmaf; &alpha;&nu;&upsilon;&pi;&omicron;&psi;ί&alpha;&sigma;&tau;&omega;&nu; &pi;&omicron;&lambda;&iota;&tau;ώ&nu;, &eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&epsilon; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha; &kappa;&alpha;&iota; &eta; &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&eta; &kappa;&omega;&lambda;&upsilon;&sigma;&iota;&epsilon;&rho;&gamma;ί&alpha; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Zeta;&alpha;&kappa; &Kappa;&omega;&sigma;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
