<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Σε συνθήκες φτώχειας ή κοινωνικού αποκλεισμού, 1 στους 3 Έλληνες</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Οι μόνες χώρες που βρίσκονται σε χειρότερη κατάσταση από την Ελλάδα, είναι οι χώρες που παρουσιάζονται ως &#8220;επενδυτικοί παράδεισοι&#8221; από συγκεκριμένους αναλυτές, δηλαδή η Βουλγαρία και η Ρουμανία, με ποσοστά 38,9% και 35,7% αντίστοιχα.">
        <link rel="canonical" href="https://spasmenoparathyro.me/se-synthikes-ftoxeias-i-koinonikou-apokleismou-1-stous-3-ellines">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Σε συνθήκες φτώχειας ή κοινωνικού αποκλεισμού, 1 στους 3 Έλληνες">
        <meta property="og:description" content="Οι μόνες χώρες που βρίσκονται σε χειρότερη κατάσταση από την Ελλάδα, είναι οι χώρες που παρουσιάζονται ως &#8220;επενδυτικοί παράδεισοι&#8221; από συγκεκριμένους αναλυτές, δηλαδή η Βουλγαρία και η Ρουμανία, με ποσοστά 38,9% και 35,7% αντίστοιχα.">
        <meta property="og:url" content="https://spasmenoparathyro.me/se-synthikes-ftoxeias-i-koinonikou-apokleismou-1-stous-3-ellines">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-16T20:09:56+00:00">
        <meta property="article:modified_time" content="2018-10-16T20:09:56+00:00">
        <meta property="og:updated_time" content="2018-10-16T20:09:56+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/885e9d59d7cd3675a5fd9c5358e698f5.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/885e9d59d7cd3675a5fd9c5358e698f5.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Οι μόνες χώρες που βρίσκονται σε χειρότερη κατάσταση από την Ελλάδα, είναι οι χώρες που παρουσιάζονται ως &#8220;επενδυτικοί παράδεισοι&#8221; από συγκεκριμένους αναλυτές, δηλαδή η Βουλγαρία και η Ρουμανία, με ποσοστά 38,9% και 35,7% αντίστοιχα.">
        <meta name="twitter:title" content="Σε συνθήκες φτώχειας ή κοινωνικού αποκλεισμού, 1 στους 3 Έλληνες">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/885e9d59d7cd3675a5fd9c5358e698f5.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Σε συνθήκες φτώχειας ή κοινωνικού αποκλεισμού, 1 στους 3 Έλληνες">Σε συνθήκες φτώχειας ή κοινωνικού αποκλεισμού, 1 στους 3 Έλληνες</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">16 Oct 2018, 20:09</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Σε συνθήκες φτώχειας ή κοινωνικού αποκλεισμού, 1 στους 3 Έλληνες</hi>
                <picture>
                    <source srcset="imgs/885e9d59d7cd3675a5fd9c5358e698f5-640.webp" type="image/webp">
                    <source srcset="imgs/885e9d59d7cd3675a5fd9c5358e698f5-640.jpg" type="image/jpeg"> 
                    <img src="imgs/885e9d59d7cd3675a5fd9c5358e698f5-640.jpg">
                </picture>
                <h2 id="articleDescr">Οι μόνες χώρες που βρίσκονται σε χειρότερη κατάσταση από την Ελλάδα, είναι οι χώρες που παρουσιάζονται ως &#8220;επενδυτικοί παράδεισοι&#8221; από συγκεκριμένους αναλυτές, δηλαδή η Βουλγαρία και η Ρουμανία, με ποσοστά 38,9% και 35,7% αντίστοιχα.</h2>
                <hr>
                <p>&Sigma;&epsilon; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha;&sigmaf; ή &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;&omicron;ύ &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&mu;&omicron;ύ &zeta;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&iota; &alpha;&pi;ό έ&nu;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; Eurostat &gamma;&iota;&alpha; &tau;&omicron; 2017.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta; Eurostat, έ&nu;&alpha;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; <a href="http://www.topontiki.gr/article/293318/eurostat-se-synthikes-ftoheias-enas-stoys-treis-ellines" target="_blank" rel="noopener">&beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota;</a> &sigma;&epsilon; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha;&sigmaf; ή &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;&omicron;ύ &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&mu;&omicron;ύ ό&tau;&alpha;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &mu;ί&alpha; ή &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;: &Epsilon;ί&tau;&epsilon; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&alpha;&iota; &phi;&tau;&omega;&chi;ό&sigmaf; (&delta;&eta;&lambda;&alpha;&delta;ή έ&chi;&epsilon;&iota; &epsilon;&iota;&sigma;&omicron;&delta;ή&mu;&alpha;&tau;&alpha; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&alpha; &tau;&omicron;&upsilon; 60% &tau;&omicron;&upsilon; &mu;έ&sigma;&omicron;&upsilon; &epsilon;&theta;&nu;&iota;&kappa;&omicron;ύ &epsilon;&iota;&sigma;&omicron;&delta;ή&mu;&alpha;&tau;&omicron;&sigmaf;), &epsilon;ί&tau;&epsilon; &zeta;&epsilon;&iota; &sigma;&epsilon; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; έ&nu;&delta;&epsilon;&iota;&alpha;&sigmaf; (&delta;&eta;&lambda;&alpha;&delta;ή &sigma;&tau;&epsilon;&rho;&epsilon;ί&tau;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ά &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;&omega;&tau;&iota;&kappa;ά &alpha;&gamma;&alpha;&theta;ά, ή &alpha;&delta;&upsilon;&nu;&alpha;&tau;&epsilon;ί &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&epsilon;&xi;έ&lambda;&theta;&epsilon;&iota; &sigma;&epsilon; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf;), &epsilon;ί&tau;&epsilon; &zeta;&epsilon;&iota; &sigma;&epsilon; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&eta; &mu;&epsilon; &tau;&omicron;&nu; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; (&delta;&eta;&lambda;&alpha;&delta;ή &sigma;&epsilon; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &#8220;&kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ή &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά&#8221;).</p>
<p>&Sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &tau;&omicron; 2017 &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&nu; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &tau;&eta;&sigmaf; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha;&sigmaf; ή &tau;&omicron;&upsilon; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;&omicron;ύ &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron; 34,8% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ, έ&nu;&alpha;&nu;&tau;&iota; 28,1% &tau;&omicron; 2008. &Sigma;&epsilon; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &tau;&omicron; 20,2% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ, &sigma;&epsilon; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; έ&nu;&delta;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron; 21,1%, &epsilon;&nu;ώ &zeta;&epsilon;&iota; &sigma;&epsilon; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&eta; &mu;&epsilon; &tau;&omicron;&nu; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron; 15,6% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ. &Tau;&alpha; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &mu;έ&sigma;&alpha; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ά &sigma;&tau;&eta;&nu; &Epsilon;&Epsilon; &epsilon;ί&nu;&alpha;&iota; 16,9%, 6,9% &kappa;&alpha;&iota; 9,3%.</p>
<p>&Omicron;&iota; &mu;ό&nu;&epsilon;&sigmaf; &chi;ώ&rho;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &chi;&epsilon;&iota;&rho;ό&tau;&epsilon;&rho;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &chi;ώ&rho;&epsilon;&sigmaf; &pi;&omicron;&upsilon; <a href="http://web.archive.org/save/https://www.liberal.gr/arthro/184507/apopsi/arthra/roumania-2017-chamiloi-foroi--anaptuxi-7-.html" target="_blank" rel="noopener">&pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota;</a> &omega;&sigmaf; &#8220;&epsilon;&pi;&epsilon;&nu;&delta;&upsilon;&tau;&iota;&kappa;&omicron;ί &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&iota;&#8221; &alpha;&pi;ό &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&upsilon;&tau;έ&sigmaf;, &delta;&eta;&lambda;&alpha;&delta;ή &eta; &Beta;&omicron;&upsilon;&lambda;&gamma;&alpha;&rho;ί&alpha; &kappa;&alpha;&iota; &eta; &Rho;&omicron;&upsilon;&mu;&alpha;&nu;ί&alpha;, &mu;&epsilon; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ά 38,9% &kappa;&alpha;&iota; 35,7% &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha;.</p>
<p><a href="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/10/b43968e43b0758a9fd59eebe98c2b6d6.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i0.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/10/b43968e43b0758a9fd59eebe98c2b6d6.png?resize=640%2C579&#038;ssl=1" alt="" width="640" height="579" data-recalc-dims="1" /></a></p>
<p>&Epsilon;&pi;&iota;&sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &tau;&alpha; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ά &phi;&tau;ώ&chi;&epsilon;&iota;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &Epsilon;&upsilon;&rho;&omega;&pi;&alpha;ϊ&kappa;ή Έ&nu;&omega;&sigma;&eta; ή&tau;&alpha;&nu; 23,7% &gamma;&iota;&alpha; &tau;&omicron; 2008 &kappa;&alpha;&iota; 20,3% &gamma;&iota;&alpha; &tau;&omicron; 2017.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
