<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Στην Ορεστιάδα, αν δεν υπογράψεις υπεύθυνη δήλωση υπακοής, μάλλον δε δουλεύεις σαν καθαρίστρια σε σχολείο</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όπως μαθαίνουμε, στην Ορεστιάδα ήρθε στο φως μια ιστορία, όπου καθαρίστριες κλήθηκαν να υπογράψουν υπεύθυνη δήλωση υπευθυνότητας, συνέπειας και ευσυνειδησίας καθώς επίσης και πως δεν θα αντιδρούν στις &#8220;παρατηρήσεις, συστάσεις και υποδείξεις&#8221; της Διευθύντριας ενός σχολείου.">
        <link rel="canonical" href="https://spasmenoparathyro.me/stin-orestiada-an-den-ypograpseis-ypeuthyni-dilosi-ypakois-mallon-de-douleueis-san-katharistria-se-sxoleio">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Στην Ορεστιάδα, αν δεν υπογράψεις υπεύθυνη δήλωση υπακοής, μάλλον δε δουλεύεις σαν καθαρίστρια σε σχολείο">
        <meta property="og:description" content="Όπως μαθαίνουμε, στην Ορεστιάδα ήρθε στο φως μια ιστορία, όπου καθαρίστριες κλήθηκαν να υπογράψουν υπεύθυνη δήλωση υπευθυνότητας, συνέπειας και ευσυνειδησίας καθώς επίσης και πως δεν θα αντιδρούν στις &#8220;παρατηρήσεις, συστάσεις και υποδείξεις&#8221; της Διευθύντριας ενός σχολείου.">
        <meta property="og:url" content="https://spasmenoparathyro.me/stin-orestiada-an-den-ypograpseis-ypeuthyni-dilosi-ypakois-mallon-de-douleueis-san-katharistria-se-sxoleio">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-13T21:10:16+00:00">
        <meta property="article:modified_time" content="2018-09-13T21:10:16+00:00">
        <meta property="og:updated_time" content="2018-09-13T21:10:16+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/82f97905436260e62dd4a158e0abd951.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/82f97905436260e62dd4a158e0abd951.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όπως μαθαίνουμε, στην Ορεστιάδα ήρθε στο φως μια ιστορία, όπου καθαρίστριες κλήθηκαν να υπογράψουν υπεύθυνη δήλωση υπευθυνότητας, συνέπειας και ευσυνειδησίας καθώς επίσης και πως δεν θα αντιδρούν στις &#8220;παρατηρήσεις, συστάσεις και υποδείξεις&#8221; της Διευθύντριας ενός σχολείου.">
        <meta name="twitter:title" content="Στην Ορεστιάδα, αν δεν υπογράψεις υπεύθυνη δήλωση υπακοής, μάλλον δε δουλεύεις σαν καθαρίστρια σε σχολείο">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/82f97905436260e62dd4a158e0abd951.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Στην Ορεστιάδα, αν δεν υπογράψεις υπεύθυνη δήλωση υπακοής, μάλλον δε δουλεύεις σαν καθαρίστρια σε σχολείο">Στην Ορεστιάδα, αν δεν υπογράψεις υπεύθυνη δήλωση υπακοής, μάλλον δε δουλεύεις σαν καθαρίστρια σε σχολείο</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">13 Sep 2018, 21:10</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Στην Ορεστιάδα, αν δεν υπογράψεις υπεύθυνη δήλωση υπακοής, μάλλον δε δουλεύεις σαν καθαρίστρια σε σχολείο</hi>
                <picture>
                    <source srcset="imgs/82f97905436260e62dd4a158e0abd951-640.webp" type="image/webp">
                    <source srcset="imgs/82f97905436260e62dd4a158e0abd951-640.jpg" type="image/jpeg"> 
                    <img src="imgs/82f97905436260e62dd4a158e0abd951-640.jpg">
                </picture>
                <h2 id="articleDescr">Όπως μαθαίνουμε, στην Ορεστιάδα ήρθε στο φως μια ιστορία, όπου καθαρίστριες κλήθηκαν να υπογράψουν υπεύθυνη δήλωση υπευθυνότητας, συνέπειας και ευσυνειδησίας καθώς επίσης και πως δεν θα αντιδρούν στις &#8220;παρατηρήσεις, συστάσεις και υποδείξεις&#8221; της Διευθύντριας ενός σχολείου.</h2>
                <hr>
                <p>Ό&pi;&omega;&sigmaf; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon;, &sigma;&tau;&eta;&nu; &Omicron;&rho;&epsilon;&sigma;&tau;&iota;ά&delta;&alpha; ή&rho;&theta;&epsilon; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &mu;&iota;&alpha; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;, ό&pi;&omicron;&upsilon; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&epsilon;&sigmaf; &kappa;&lambda;ή&theta;&eta;&kappa;&alpha;&nu; &nu;&alpha; &upsilon;&pi;&omicron;&gamma;&rho;ά&psi;&omicron;&upsilon;&nu; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&eta; &delta;ή&lambda;&omega;&sigma;&eta; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&upsilon;&sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &#8220;&pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf;, &sigma;&upsilon;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf;&#8221; &tau;&eta;&sigmaf; &Delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&tau;&rho;&iota;&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;.</p>
<p><a href="https://i2.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018091301.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i2.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018091301.png?resize=640%2C398&#038;ssl=1" alt="" width="640" height="398" data-recalc-dims="1" /></a></p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &upsilon;&pi;έ&gamma;&rho;&alpha;&psi;&epsilon; &tau;&eta; &delta;ή&lambda;&omega;&sigma;&eta;, &beta;&rho;έ&theta;&eta;&kappa;&epsilon; ά&nu;&epsilon;&rho;&gamma;&eta;, &alpha;&phi;&omicron;ύ &eta; &sigma;ύ&mu;&beta;&alpha;&sigma;&eta; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&nu;&epsilon;ώ&theta;&eta;&kappa;&epsilon;.</p>
<p>&Tau;&omicron; &theta;έ&mu;&alpha; <a href="http://www.ert.gr/perifereiakoi-stathmoi/orestiada/orestiada-katharistria-scholeioy-klithike-na-ypograpsei-dilosi-symmorfosis/" target="_blank" rel="noopener">&sigma;&upsilon;&zeta;&eta;&tau;ή&theta;&eta;&kappa;&epsilon;</a> &sigma;&tau;&omicron; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ό &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron;, &mu;&epsilon; &tau;&omicron; &delta;ή&mu;&alpha;&rho;&chi;&omicron; &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &pi;&omega;&sigmaf; &#8220;ή&tau;&alpha;&nu; ά&kappa;&omicron;&mu;&psi;&omicron; &kappa;&alpha;&iota; &epsilon;&rho;&gamma;&alpha;&sigma;&iota;&alpha;&kappa;ά &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&omicron; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&epsilon;&#8221; &alpha;&lambda;&lambda;ά &#8220;&eta; &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &Sigma;&chi;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf; ή&tau;&alpha;&nu; &nu;&alpha; &delta;&omicron;&theta;&epsilon;ί ά&lambda;&lambda;&eta; &mu;ί&alpha; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta; &delta;&iota;&alpha;&tau;&alpha;&rho;&alpha;&chi;&theta;&epsilon;ί &kappa;&alpha;&mu;ί&alpha; &epsilon;&rho;&gamma;&alpha;&sigma;&iota;&alpha;&kappa;ή &sigma;&chi;έ&sigma;&eta;&#8221;. &Omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf;</p>
<p style="padding-left: 30px;"><em>&sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &pi;&rho;&omicron;&sigma;&tau;&rho;&iota;&beta;έ&sigmaf;, &delta;&iota;&alpha;&pi;&lambda;&eta;&kappa;&tau;&iota;&sigma;&mu;&omicron;ί &kappa;&alpha;&iota; &delta;&iota;&alpha;&mu;ά&chi;&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; &Delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&alpha;&theta;&alpha;&rho;&iota;&sigma;&tau;&rho;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&alpha; &chi;&rho;ό&nu;&iota;&alpha;, ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&lambda;έ&omicron;&nu; &epsilon;ί&chi;&alpha;&nu; &phi;&tau;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &alpha;&pi;&rho;&omicron;&chi;ώ&rho;&eta;&tau;&omicron;</em></p>
<p>&upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &eta; &kappa;ί&nu;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή ή&tau;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &gamma;ό&nu;&iota;&mu;&omicron;&upsilon; &delta;&iota;&alpha;&lambda;ό&gamma;&omicron;&upsilon; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&epsilon;&sigmaf;.</p>
<p>&Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &alpha;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&eta; &delta;ή&lambda;&omega;&sigma;&eta; &kappa;&lambda;ή&theta;&eta;&kappa;&alpha;&nu; &nu;&alpha; &upsilon;&pi;&omicron;&gamma;&rho;ά&psi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &pi;&omicron;&upsilon; &upsilon;&pi;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &Sigma;&chi;&omicron;&lambda;&iota;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή, ή &alpha;&nu; &alpha;&upsilon;&tau;ή &eta; &delta;ή&lambda;&omega;&sigma;&eta; &alpha;&phi;&omicron;&rho;ά &mu;ό&nu;&omicron; &tau;&iota;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;&tau;&rho;&iota;&epsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &mu;ά&lambda;&lambda;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &lambda;ί&gamma;&omicron; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&beta;ά&lambda;&omicron;&upsilon;&mu;&epsilon; &mu;&epsilon; ό&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon;.</p>
<p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &#8216;&chi;&epsilon;&iota;, &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &theta;&alpha; &delta;&omicron;ύ&mu;&epsilon; &kappa;&iota; ά&lambda;&lambda;&alpha; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&alpha;&tau;&iota;&kappa;ά &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;, &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&rho;&gamma;&alpha;&sigma;&iota;&alpha;&kappa;&omicron;ύ &Mu;&epsilon;&sigma;&alpha;ί&omega;&nu;&alpha; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&mu;&epsilon; &nu;&alpha; &mu;&pi;&omicron;ύ&mu;&epsilon; &gamma;&iota;&alpha; &tau;&alpha; &kappa;&alpha;&lambda;ά.</p>
<p>&nbsp;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
