<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Στο εξώφυλλο του TIME, μία δασκάλα από τις ΗΠΑ που δουλεύει σε 3 δουλειές για να επιβιώσει</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Η δημόσια παιδεία στα χρόνια του νεοφιλελευθερισμού">
        <link rel="canonical" href="https://spasmenoparathyro.me/sto-eksofyllo-tou-time-mia-daskala-apo-tis-ipa-pou-douleuei-se-3-douleies-gia-na-epibiosei">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Στο εξώφυλλο του TIME, μία δασκάλα από τις ΗΠΑ που δουλεύει σε 3 δουλειές για να επιβιώσει">
        <meta property="og:description" content="Η δημόσια παιδεία στα χρόνια του νεοφιλελευθερισμού">
        <meta property="og:url" content="https://spasmenoparathyro.me/sto-eksofyllo-tou-time-mia-daskala-apo-tis-ipa-pou-douleuei-se-3-douleies-gia-na-epibiosei">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-14T12:14:31+00:00">
        <meta property="article:modified_time" content="2018-09-14T12:14:31+00:00">
        <meta property="og:updated_time" content="2018-09-14T12:14:31+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/6f10417d95d59b099aa3dfc8da2880a0.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/6f10417d95d59b099aa3dfc8da2880a0.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Η δημόσια παιδεία στα χρόνια του νεοφιλελευθερισμού">
        <meta name="twitter:title" content="Στο εξώφυλλο του TIME, μία δασκάλα από τις ΗΠΑ που δουλεύει σε 3 δουλειές για να επιβιώσει">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/6f10417d95d59b099aa3dfc8da2880a0.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Στο εξώφυλλο του TIME, μία δασκάλα από τις ΗΠΑ που δουλεύει σε 3 δουλειές για να επιβιώσει">Στο εξώφυλλο του TIME, μία δασκάλα από τις ΗΠΑ που δουλεύει σε 3 δουλειές για να επιβιώσει</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">14 Sep 2018, 12:14</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Στο εξώφυλλο του TIME, μία δασκάλα από τις ΗΠΑ που δουλεύει σε 3 δουλειές για να επιβιώσει</hi>
                <picture>
                    <source srcset="imgs/6f10417d95d59b099aa3dfc8da2880a0-640.webp" type="image/webp">
                    <source srcset="imgs/6f10417d95d59b099aa3dfc8da2880a0-640.jpg" type="image/jpeg"> 
                    <img src="imgs/6f10417d95d59b099aa3dfc8da2880a0-640.jpg">
                </picture>
                <h2 id="articleDescr">Η δημόσια παιδεία στα χρόνια του νεοφιλελευθερισμού</h2>
                <hr>
                <p>&Sigma;&tau;&omicron; &epsilon;&xi;ώ&phi;&upsilon;&lambda;&lambda;&omicron; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;&omicron;ύ TIME, &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&beta;ά&sigma;&epsilon;&iota; &tau;&omicron;&nu; &tau;ί&tau;&lambda;&omicron; &#8220;Έ&chi;&omega; &mu;ά&sigma;&tau;&epsilon;&rho;, 16 &chi;&rho;ό&nu;&iota;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &delta;&omicron;&upsilon;&lambda;&epsilon;ύ&omega; &sigma;&epsilon; &delta;ύ&omicron; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;έ&sigmaf; &kappa;&alpha;&iota; &delta;&omega;&rho;ί&zeta;&omega; &alpha;ί&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omega; &tau;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf;. &Epsilon;ί&mu;&alpha;&iota; &delta;&alpha;&sigma;&kappa;ά&lambda;&alpha; &sigma;&tau;&eta;&nu; &Alpha;&mu;&epsilon;&rho;&iota;&kappa;ή&#8221;</p>
<p>&Tau;&omicron; <a href="http://time.com/longform/teaching-in-america/?xid=time_socialflow_twitter&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=time" target="_blank" rel="noopener">ά&rho;&theta;&rho;&omicron;</a> &xi;&epsilon;&kappa;&iota;&nu;ά, &mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; Hope Brown, &eta; &omicron;&pi;&omicron;ί&alpha; &kappa;&epsilon;&rho;&delta;ί&zeta;&epsilon;&iota; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 60 &delta;&omicron;&lambda;ά&rho;&iota;&alpha; &delta;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;ί&mu;&alpha; &delta;ύ&omicron; &phi;&omicron;&rho;έ&sigmaf; &tau;&eta;&nu; &epsilon;&beta;&delta;&omicron;&mu;ά&delta;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&pi;ό &tau;&alpha; &rho;&omicron;ύ&chi;&alpha; &tau;&eta;&sigmaf;. &Epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;, &delta;&omicron;&upsilon;&lambda;&epsilon;ύ&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&lambda;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&nu;&iota;&chi;&nu;&epsilon;&upsilon;&tau;έ&sigmaf; &epsilon;&nu;ό&sigmaf; &gamma;&eta;&pi;έ&delta;&omicron;&upsilon;, &epsilon;&nu;ώ &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; &sigma;ύ&zeta;&upsilon;&gamma;ό &tau;&eta;&sigmaf; έ&chi;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&iota;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&epsilon;&iota; &epsilon;&kappa;&delta;&rho;&omicron;&mu;έ&sigmaf; &sigma;&epsilon; &sigma;&eta;&mu;&epsilon;ί&alpha; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ή&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf;.</p>
<p>&Tau;&omicron; ά&rho;&theta;&rho;&omicron; ό&mu;&omega;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &zeta;&omicron;&phi;&epsilon;&rho;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&sigmaf; &delta;&eta;&mu;ό&sigma;&iota;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;, &sigma;&epsilon; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; &pi;&omicron;&upsilon; &tau;ί&pi;&omicron;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&omega;&rho;&epsilon;ά&nu;.</p>
<p>&Tau;&alpha; 3.2 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &delta;&alpha;&sigma;&kappa;ά&lambda;&omega;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&eta;&gamma;&eta;&tau;ώ&nu; &sigma;&epsilon; &delta;&eta;&mu;ό&sigma;&iota;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha;, &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &mu;ί&alpha; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ή &pi;&tau;ώ&sigma;&eta; &sigma;&tau;&omicron; &epsilon;&iota;&sigma;ό&delta;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&sigma;&theta;&omicron;ύ&sigmaf; &sigma;&epsilon; &sigma;ύ&gamma;&kappa;&rho;&iota;&sigma;&eta; &mu;&epsilon; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;ί&epsilon;&sigmaf; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &nu;&alpha; έ&chi;&epsilon;&iota; &phi;&tau;ά&sigma;&epsilon;&iota; &tau;&omicron; 18,7%.</p>
<p>&Kappa;&alpha;&iota; &omicron;&iota; &mu;&iota;&sigma;&theta;&omicron;ί &tau;&omega;&nu; &kappa;&alpha;&theta;&eta;&gamma;&eta;&tau;ώ&nu;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &mu;ό&nu;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&eta;&sigmaf; &delta;&eta;&mu;ό&sigma;&iota;&alpha;&sigmaf; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&lambda;ή&tau;&tau;&epsilon;&tau;&alpha;&iota;, &alpha;&phi;&omicron;ύ &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &mu;&epsilon;&iota;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;ϋ&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omega;&nu; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu;.</p>
<p>&Eta; &tau;&rho;&alpha;&gamma;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&epsilon;ί&epsilon;&sigmaf; έ&phi;&epsilon;&rho;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&alpha;&sigma;&kappa;ά&lambda;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;&epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;. &Sigma;&tau;&eta; &Delta;&upsilon;&tau;&iota;&kappa;ή &Beta;&iota;&rho;&tau;&zeta;ί&nu;&iota;&alpha;, &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 20,000 &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&eta;&gamma;&eta;&tau;έ&sigmaf;, &kappa;&alpha;&tau;έ&beta;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &alpha;&pi;&epsilon;&rho;&gamma;ί&alpha; &tau;&omicron; 2016 &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&alpha;&nu; &nu;&alpha; &pi;&epsilon;&tau;ύ&chi;&omicron;&upsilon;&nu; 5% &alpha;ύ&xi;&eta;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&sigma;&theta;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; ί&delta;&iota;&omicron; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ί &sigma;&tau;&eta;&nu; &Omicron;&kappa;&lambda;&alpha;&chi;ό&mu;&alpha;, &sigma;&tau;&omicron; &Kappa;&epsilon;&nu;&tau;ά&kappa;&iota; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &Alpha;&rho;&iota;&zeta;ό&nu;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό, &omicron;&iota; &alpha;&pi;&epsilon;&rho;&gamma;&omicron;ί &epsilon;&pi;&iota;&kappa;&rho;ί&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό &Pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;έ&phi;&epsilon;&rho;&epsilon; &pi;&omega;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&pi;&epsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Eta; &kappa;&omicron;&iota;&nu;ή &gamma;&nu;ώ&mu;&eta; ό&mu;&omega;&sigmaf;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &tau;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf;, &alpha;&phi;&omicron;ύ &tau;&omicron; 60% &sigma;&chi;&epsilon;&delta;ό&nu; &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&iota; &pi;&omega;&sigmaf; &omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&kappa;&omicron;&pi;&lambda;&eta;&rho;&omega;&mu;έ&nu;&omicron;&iota;, &epsilon;&nu;ώ &eta; &pi;&lambda;&epsilon;&iota;&omicron;&psi;&eta;&phi;ί&alpha; &tau;&omega;&nu; &psi;&eta;&phi;&omicron;&phi;ό&rho;&omega;&nu; &tau;&omega;&nu; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Rho;&epsilon;&pi;&omicron;&upsilon;&mu;&pi;&lambda;&iota;&kappa;ά&nu;&omega;&nu;, &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&iota; &pi;&omega;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &alpha;&pi;&epsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
