<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Στο μεταξύ στην Κύπρο, δόθηκε προεδρική χάρη σε παιδεραστή και σύντομα θα κυκλοφορεί ελεύθερος</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Το θύμα του δράστη, δεν είχε ενημερωθεί για την απόφαση, μέχρι που άκουσε τους πανηγυρισμούς στη γειτονιά για την επιστροφή του θύτη στη γειτονιά και τρέμει τη στιγμή που θα κυκλοφορήσει και θα τον δει μπροστά της.
Σαν μην έφτανε αυτό, το δικαστήριο που καταδίκασε το δράστη, αποφάνθηκε πως και η σύζυγός του είχε ενεργή συμμετοχή στο αδίκημα κι όμως η ίδια συνεχίζει να εργάζεται και μάλιστα σε σχολείο.">
        <link rel="canonical" href="https://spasmenoparathyro.me/sto-metaksy-stin-kypro-dothike-proedriki-xari-se-paiderasti-kai-syntoma-tha-kykloforei-eleutheros">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Στο μεταξύ στην Κύπρο, δόθηκε προεδρική χάρη σε παιδεραστή και σύντομα θα κυκλοφορεί ελεύθερος">
        <meta property="og:description" content="Το θύμα του δράστη, δεν είχε ενημερωθεί για την απόφαση, μέχρι που άκουσε τους πανηγυρισμούς στη γειτονιά για την επιστροφή του θύτη στη γειτονιά και τρέμει τη στιγμή που θα κυκλοφορήσει και θα τον δει μπροστά της.
Σαν μην έφτανε αυτό, το δικαστήριο που καταδίκασε το δράστη, αποφάνθηκε πως και η σύζυγός του είχε ενεργή συμμετοχή στο αδίκημα κι όμως η ίδια συνεχίζει να εργάζεται και μάλιστα σε σχολείο.">
        <meta property="og:url" content="https://spasmenoparathyro.me/sto-metaksy-stin-kypro-dothike-proedriki-xari-se-paiderasti-kai-syntoma-tha-kykloforei-eleutheros">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-12T18:22:00+00:00">
        <meta property="article:modified_time" content="2018-09-12T18:22:00+00:00">
        <meta property="og:updated_time" content="2018-09-12T18:22:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/c6baaab417c1eda494cb8009a160e01f.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/c6baaab417c1eda494cb8009a160e01f.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Το θύμα του δράστη, δεν είχε ενημερωθεί για την απόφαση, μέχρι που άκουσε τους πανηγυρισμούς στη γειτονιά για την επιστροφή του θύτη στη γειτονιά και τρέμει τη στιγμή που θα κυκλοφορήσει και θα τον δει μπροστά της.
Σαν μην έφτανε αυτό, το δικαστήριο που καταδίκασε το δράστη, αποφάνθηκε πως και η σύζυγός του είχε ενεργή συμμετοχή στο αδίκημα κι όμως η ίδια συνεχίζει να εργάζεται και μάλιστα σε σχολείο.">
        <meta name="twitter:title" content="Στο μεταξύ στην Κύπρο, δόθηκε προεδρική χάρη σε παιδεραστή και σύντομα θα κυκλοφορεί ελεύθερος">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/c6baaab417c1eda494cb8009a160e01f.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Στο μεταξύ στην Κύπρο, δόθηκε προεδρική χάρη σε παιδεραστή και σύντομα θα κυκλοφορεί ελεύθερος">Στο μεταξύ στην Κύπρο, δόθηκε προεδρική χάρη σε παιδεραστή και σύντομα θα κυκλοφορεί ελεύθερος</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">12 Sep 2018, 18:22</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Στο μεταξύ στην Κύπρο, δόθηκε προεδρική χάρη σε παιδεραστή και σύντομα θα κυκλοφορεί ελεύθερος</hi>
                <picture>
                    <source srcset="imgs/c6baaab417c1eda494cb8009a160e01f-640.webp" type="image/webp">
                    <source srcset="imgs/c6baaab417c1eda494cb8009a160e01f-640.jpg" type="image/jpeg"> 
                    <img src="imgs/c6baaab417c1eda494cb8009a160e01f-640.jpg">
                </picture>
                <h2 id="articleDescr">Το θύμα του δράστη, δεν είχε ενημερωθεί για την απόφαση, μέχρι που άκουσε τους πανηγυρισμούς στη γειτονιά για την επιστροφή του θύτη στη γειτονιά και τρέμει τη στιγμή που θα κυκλοφορήσει και θα τον δει μπροστά της.
Σαν μην έφτανε αυτό, το δικαστήριο που καταδίκασε το δράστη, αποφάνθηκε πως και η σύζυγός του είχε ενεργή συμμετοχή στο αδίκημα κι όμως η ίδια συνεχίζει να εργάζεται και μάλιστα σε σχολείο.</h2>
                <hr>
                <p>Ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &eta; &Pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &Epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&theta;&nu;&iota;&kappa;ή&sigmaf; &Sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &Kappa;&alpha;&tau;&alpha;&pi;&omicron;&lambda;έ&mu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Sigma;&epsilon;&xi;&omicron;&upsilon;&alpha;&lambda;&iota;&kappa;ή&sigmaf; &Kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &Epsilon;&kappa;&mu;&epsilon;&tau;ά&lambda;&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Pi;&alpha;&iota;&delta;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Pi;&alpha;&iota;&delta;&iota;&kappa;ή&sigmaf; &Pi;&omicron;&rho;&nu;&omicron;&gamma;&rho;&alpha;&phi;ί&alpha;&sigmaf; &Alpha;&nu;&alpha;&sigma;&tau;&alpha;&sigma;ί&alpha; &Pi;&alpha;&pi;&alpha;&delta;&omicron;&pi;&omicron;ύ&lambda;&omicron;&upsilon;, &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&tau;&epsilon;ί &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &pi;&alpha;&iota;&delta;&epsilon;&rho;&alpha;&sigma;&tau;ή&sigmaf;, &mu;&epsilon;&tau;ά &alpha;&pi;ό &Pi;&rho;&omicron;&epsilon;&delta;&rho;&iota;&kappa;ή &chi;ά&rho;&eta;.</p>
<p>&Tau;&omicron; &theta;ύ&mu;&alpha; &tau;&omicron;&upsilon; &delta;&rho;ά&sigma;&tau;&eta;, &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; <a href="https://cyprus-mail.com/2018/09/11/child-molester-pardoned-to-live-in-same-area-as-victim/" target="_blank" rel="noopener">&epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&theta;&epsilon;ί</a> &gamma;&iota;&alpha; &tau;&eta;&nu; <a href="http://www.philenews.com/koinonia/eidiseis/article/579562/proedriki-chari-se-katadikasthenta-ga-paiderastia" target="_blank" rel="noopener">&alpha;&pi;ό&phi;&alpha;&sigma;&eta;</a>, &mu;έ&chi;&rho;&iota; &pi;&omicron;&upsilon; ά&kappa;&omicron;&upsilon;&sigma;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&nu;&eta;&gamma;&upsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&eta; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;ά &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;&rho;&omicron;&phi;ή &tau;&omicron;&upsilon; &theta;ύ&tau;&eta; &sigma;&tau;&eta; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;ά &kappa;&alpha;&iota; &tau;&rho;έ&mu;&epsilon;&iota; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &theta;&alpha; &tau;&omicron;&nu; &delta;&epsilon;&iota; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &tau;&eta;&sigmaf;.</p>
<p>&Sigma;&alpha;&nu; &mu;&eta;&nu; έ&phi;&tau;&alpha;&nu;&epsilon; &alpha;&upsilon;&tau;ό, &tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&delta;ί&kappa;&alpha;&sigma;&epsilon; &tau;&omicron; &delta;&rho;ά&sigma;&tau;&eta;, &alpha;&pi;&omicron;&phi;ά&nu;&theta;&eta;&kappa;&epsilon; &pi;&omega;&sigmaf; &kappa;&alpha;&iota; &eta; &sigma;ύ&zeta;&upsilon;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &epsilon;&nu;&epsilon;&rho;&gamma;ή &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&tau;&omicron; &alpha;&delta;ί&kappa;&eta;&mu;&alpha; &kappa;&iota; ό&mu;&omega;&sigmaf; &eta; ί&delta;&iota;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &sigma;&epsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;:</p>
<p style="padding-left: 30px;"><em>&Epsilon;&delta;ώ &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &pi;&alpha;&lambda;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &tau;&omicron; &mu;ή&nu;&upsilon;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;ί&alpha;&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;ή&sigmaf; &nu;&omicron;&omicron;&tau;&rho;&omicron;&pi;ί&alpha;&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&alpha; &sigma;&epsilon;&xi;&omicron;&upsilon;&alpha;&lambda;&iota;&kappa;ά &alpha;&delta;&iota;&kappa;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;ά &alpha;&nu;&eta;&lambda;ί&kappa;&omega;&nu;, &kappa;&alpha;&tau;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&chi;&nu;ά &alpha;&nu;&epsilon;&pi;&alpha;&rho;&kappa;&epsilon;ί&sigmaf; &pi;&omicron;&iota;&nu;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &sigma;&epsilon; &sigma;&upsilon;&sigma;&tau;&rho;ά&tau;&epsilon;&upsilon;&sigma;&eta; ό&lambda;&eta; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&pi;&omicron;&lambda;έ&mu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&epsilon;&xi;&omicron;&upsilon;&alpha;&lambda;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ώ&nu;.</em><br /><em>&Eta; &Epsilon;&theta;&nu;&iota;&kappa;ή &Sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&iota;&kappa;ή ή&tau;&alpha;&nu; ή έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;ή&lambda;&omega;&sigma;&eta; &alpha;&pi;ό &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&rho;ά&tau;&omicron;&upsilon;&sigmaf; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&omicron;&iota;&nu;ό &mu;έ&tau;&omega;&pi;&omicron;, &kappa;&omicron;&iota;&nu;ό&sigmaf; &sigma;&tau;ό&chi;&omicron;&sigmaf;, &kappa;&omicron;&iota;&nu;ή &mu;ά&chi;&eta;.</em></p>
<p style="padding-left: 30px;"><em>&Chi;&theta;&epsilon;&sigmaf; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&theta;&eta;&kappa;&alpha; &gamma;&iota;&alpha; &mu;&iota;&alpha; &pi;&omicron;&lambda;ύ &pi;&rho;ό&omega;&rho;&eta; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&theta;έ&nu;&tau;&alpha; &gamma;&iota;&alpha; &sigma;&epsilon;&xi;&omicron;&upsilon;&alpha;&lambda;&iota;&kappa;ή &kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &mu;&epsilon; &Pi;&rho;&omicron;&epsilon;&delta;&rho;&iota;&kappa;ή &chi;ά&rho;&eta; &mu;&epsilon; &tau;&eta; &sigma;ύ&mu;&phi;&omega;&nu;&eta; &gamma;&nu;ώ&mu;&eta; &tau;&omicron;&upsilon; &Gamma;&epsilon;&nu;&iota;&kappa;&omicron;ύ &Epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha;. &Pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&acute;&epsilon;&mu;έ&nu;&alpha; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&sigmaf;, (&tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&alpha; &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &tau;&omicron; ί&delta;&iota;&omicron; &tau;&omicron; &Kappa;&rho;ά&tau;&omicron;&sigmaf; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; &sigma;&tau;&epsilon;ί&lambda;&epsilon;&iota;) &gamma;&iota;&alpha; &pi;&alpha;&rho;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &Pi;&rho;&omicron;&epsilon;&delta;&rho;&iota;&kappa;ή&sigmaf; &chi;ά&rho;&eta;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&theta;έ&nu;&tau;&alpha; &gamma;&iota;&alpha; &sigma;&epsilon;&xi;&omicron;&upsilon;&alpha;&lambda;&iota;&kappa;ή &kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &pi;&alpha;&iota;&delta;&iota;ώ&nu;, &mu;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;&alpha;&kappa;ά&mu;&phi;&theta;&eta;&kappa;&epsilon; &eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &omicron;&iota; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&theta;έ&nu;&tau;&epsilon;&sigmaf; &gamma;&iota;&alpha; &pi;&alpha;&iota;&delta;&epsilon;&rho;&alpha;&sigma;&tau;ί&alpha;.</em><br /><em>&Eta; &nu;&omicron;&mu;&omicron;&theta;&epsilon;&sigma;ί&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; ή &mu;ά&lambda;&lambda;&omicron;&nu; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί, &omicron;&iota; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&theta;έ&nu;&tau;&epsilon;&sigmaf; &nu;&alpha; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta;&nu; &xi;&alpha;&nu;&alpha;-&alpha;&delta;&iota;&kappa;&omicron;&pi;&rho;&alpha;&gamma;ή&sigma;&omicron;&upsilon;&nu;. Ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &xi;&alpha;&nu;&alpha;-&pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &theta;ύ&mu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; ά&lambda;&lambda;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &nu;έ&alpha; &theta;ύ&mu;&alpha;&tau;&alpha;.</em><br /><em>&Sigma;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &pi;&alpha;&rho;&alpha;&kappa;ά&mu;&phi;&theta;&eta;&kappa;&epsilon; &eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;. &Tau;&omicron; &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &delta;&epsilon;&nu; &epsilon;&pi;έ&beta;&alpha;&lambda;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&omicron;&iota;&nu;ή, &eta; &Alpha;&rho;&chi;ή &Epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha;&sigmaf; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&theta;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;ό&omega;&rho;&eta; &alpha;&pi;&omicron;&phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;. &Kappa;&alpha;&nu;έ&nu;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ό ή &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;&tau;&iota;&kappa;ό &mu;έ&tau;&rho;&omicron; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &epsilon;&pi;&iota;&beta;&lambda;&eta;&theta;&epsilon;ί.</em></p>
<p style="padding-left: 30px;"><em>&Tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha;; &Tau;&omicron; &theta;ύ&mu;&alpha; (&epsilon;&nu;ή&lambda;&iota;&kappa;&eta; &sigma;ή&mu;&epsilon;&rho;&alpha;) ά&kappa;&omicron;&upsilon;&sigma;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&omicron;&rho;&tau;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&rho;&omicron;&phi;ή&sigmaf; &tau;&omicron;&upsilon; &theta;ύ&tau;&eta; &tau;&eta;&sigmaf; &sigma;&tau;&eta; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;ά. &Kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &tau;&rho;έ&mu;&epsilon;&iota; &tau;&eta;&nu; ώ&rho;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &theta;&alpha; &tau;&omicron;&nu; &delta;&epsilon;&iota; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &tau;&eta;&sigmaf;. &Kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&epsilon;. &Kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&tau;ά&tau;&epsilon;&psi;&epsilon; &gamma;&iota;&alpha; &alpha;&kappa;ό&mu;&eta; &mu;&iota;&alpha; &phi;&omicron;&rho;ά.</em><br /><em>&Gamma;&iota;&alpha; 4 &chi;&rho;ό&nu;&iota;&alpha; &sigma;&tau;&eta;&nu; &pi;&alpha;&iota;&delta;&iota;&kappa;ή &tau;&eta;&sigmaf; &eta;&lambda;&iota;&kappa;ί&alpha; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &upsilon;&pi;ό &tau;&omicron;&nu; &alpha;&rho;&rho;&omega;&sigma;&tau;&eta;&mu;έ&nu;&omicron; &psi;&upsilon;&chi;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &theta;ύ&tau;&eta; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; (&kappa;&alpha;&tau;ά &tau;&omicron; ί&delta;&iota;&omicron; &tau;&omicron; &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;) &epsilon;&nu;&epsilon;&rho;&gamma;ή&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &sigma;&tau;&omicron; &alpha;&delta;ί&kappa;&eta;&mu;&alpha;, &tau;&eta; &sigma;ύ&zeta;&upsilon;&gamma;&omicron; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&tau;ά&tau;&epsilon;&psi;&epsilon; &omicron;ύ&tau;&epsilon; &tau;ό&tau;&epsilon;.</em><br /><em>&Eta; ί&delta;&iota;&alpha; &mu;&epsilon; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; ά&lambda;&lambda;&omega;&nu; &mu;ί&lambda;&eta;&sigma;&epsilon;, έ&phi;&tau;&alpha;&sigma;&epsilon; &sigma;&tau;&omicron; &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;. &Pi;έ&rho;&alpha;&sigma;&epsilon; ά&lambda;&lambda;&alpha; &tau;ό&sigma;&alpha; &sigma;&tau;&eta; &delta;ί&kappa;&eta; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&eta;&sigmaf; &epsilon;ί&pi;&alpha;&mu;&epsilon; &sigma;&pi;ά&sigma;&epsilon; &tau;&eta; &sigma;&iota;&omega;&pi;ή &sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &theta;&alpha; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &epsilon;&kappa;&epsilon;ί &omega;&sigmaf; &kappa;&rho;ά&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omega;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;.</em><br /><em>&Eta; &sigma;ύ&zeta;&upsilon;&gamma;&omicron;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&chi;&epsilon; &epsilon;&nu;&epsilon;&rho;&gamma;ή &epsilon;&mu;&pi;&lambda;&omicron;&kappa;ή &sigma;&tau;&eta;&nu; &kappa;&alpha;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;, &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ή&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&eta; &nu;&omicron;&mu;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;. &Epsilon;&rho;&gamma;&omicron;&delta;&omicron;&tau;&epsilon;ί&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;ή&mu;&epsilon;&rho;&alpha; &sigma;&epsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;. &Eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omega;&nu; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &alpha;&rho;&kappa;&epsilon;&tau;ή &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&epsilon;&iota; &tau;&alpha; &alpha;&upsilon;&tau;&omicron;&nu;ό&eta;&tau;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;ή&mu;&epsilon;&rho;&alpha; &delta;&epsilon;&nu; &nu;&iota;ώ&theta;&omega; &tau;&omicron; &kappa;&omicron;&iota;&nu;ό &mu;έ&tau;&omega;&pi;&omicron;, &tau;&omicron;&nu; &kappa;&omicron;&iota;&nu;ό &sigma;&tau;ό&chi;&omicron;, &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;ή &mu;ά&chi;&eta;. &Nu;&iota;ώ&theta;&omega; &pi;&omicron;&lambda;&lambda;ά ά&lambda;&lambda;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&eta;&theta;ώ &nu;&alpha; &mu;&eta;&nu; &epsilon;&kappa;&phi;&rho;ά&sigma;&omega; &epsilon;&delta;ώ.</em></p>
<p style="padding-left: 30px;"><em>&Alpha;&lambda;&lambda;ά ό&tau;&iota; &kappa;&alpha;&iota; &nu;&alpha; &nu;&iota;ώ&theta;&omicron;&upsilon;&mu;&epsilon; &epsilon;&mu;&epsilon;ί&sigmaf; &alpha;&sigmaf; &sigma;&kappa;&epsilon;&phi;&tau;&omicron;ύ&mu;&epsilon; &lambda;ί&gamma;&omicron; &pi;&omega;&sigmaf; έ&nu;&iota;&omega;&sigma;&epsilon; &alpha;&upsilon;&tau;ή &pi;&omicron;&upsilon; ά&kappa;&omicron;&upsilon;&sigma;&epsilon; &tau;&eta; &gamma;&iota;&omicron;&rho;&tau;ή &epsilon;&pi;&iota;&sigma;&tau;&rho;&omicron;&phi;ή&sigmaf;. &Kappa;&alpha;&iota; &pi;&omega;&sigmaf; &nu;&iota;ώ&theta;&epsilon;&iota; &kappa;ά&theta;&epsilon; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &sigma;&tau;έ&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;ό&rho;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&kappa;έ&phi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&nu; &theta;&alpha; &tau;&omicron;&lambda;&mu;ή&sigma;&epsilon;&iota; &nu;&alpha; &beta;&gamma;&epsilon;&iota; έ&xi;&omega;.</em></p>
<p style="padding-left: 30px;"><em>&Kappa;&alpha;&iota; &mu;&alpha;&kappa;ά&rho;&iota; &nu;&alpha; &mu;&eta;&nu; &upsilon;&pi;ά&rho;&xi;&omicron;&upsilon;&nu; ά&lambda;&lambda;&alpha; &theta;ύ&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&epsilon;ί. &Alpha;&nu;&alpha;&rho;&omega;&tau;&iota;έ&mu;&alpha;&iota; ό&mu;&omega;&sigmaf;, &alpha;&nu; &upsilon;&pi;ά&rho;&xi;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &theta;&alpha; &nu;&iota;ώ&sigma;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&iota;;</em></p>
<div class="oceanwp-oembed-wrap clr">
<div id="fb-root"></div>
<p><script>(function(d, s, id) {  var js, fjs = d.getElementsByTagName(s)[0];  if (d.getElementById(id)) return;  js = d.createElement(s); js.id = id;  js.src = 'https://connect.facebook.net/nl_NL/sdk.js#xfbml=1&version=v3.2';  fjs.parentNode.insertBefore(js, fjs);}(document, 'script', 'facebook-jssdk'));</script></p>
<div class="fb-post" data-href="https://www.facebook.com/stacypapa/posts/10156142614029102?__xts__%5B0%5D=68.ARAn0VD8-lYn1O01aTH9RIZWR0Zld8YxgQGZJ8sQcVQgmrtQOeIdNJ_uLM9lW2IfE2UgRj5kLYXzntPR7P2qA9VCFg0vPYD8mjBpNAizHHWA7lQsFIAMJLIMy4-NPzPtLr-rapYyxmcEl6aL29Bet9GrFvlXVVRL4tVwQhyM0NM8PcpLMLIwEHE&amp;__tn__=-R">
<blockquote cite="https://www.facebook.com/stacypapa/posts/10156142614029102" class="fb-xfbml-parse-ignore">
<p>Εδώ και κάποια χρόνια παλεύουμε για να περάσει το μήνυμα της αναγκαίας αλλαγής νοοτροπίας όσον αφορά τα σεξουαλικά&#8230;</p>
<p>Geplaatst door <a href="https://www.facebook.com/stacypapa">Anastasia Michele Papadopoulou</a> op&nbsp;<a href="https://www.facebook.com/stacypapa/posts/10156142614029102">Dinsdag 11 september 2018</a></p></blockquote>
</div>
</div>
<p>&nbsp;</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &pi;&rho;&iota;&nu; &alpha;&pi;ό 6 &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &mu;ή&nu;&epsilon;&sigmaf; &epsilon;ί&chi;&epsilon; <a href="https://spasmenoparathyro.me/29xroni-elena-frantzi/" target="_blank" rel="noopener">&beta;&rho;&epsilon;&theta;&epsilon;ί</a> &nu;&epsilon;&kappa;&rho;ή &sigma;&tau;&omicron; &sigma;&pi;ί&tau;&iota; &tau;&eta;&sigmaf; &eta; 29&chi;&rho;&omicron;&nu;&eta; Έ&lambda;&epsilon;&nu;&alpha; &Phi;&rho;&alpha;&nu;&tau;&zeta;ή. &Sigma;&tau;&eta;&nu; &kappa;&omicron;&pi;έ&lambda;&alpha; &alpha;&sigma;&epsilon;&lambda;&gamma;&omicron;ύ&sigma;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &eta;&lambda;&iota;&kappa;ί&alpha; &tau;&omega;&nu; 9 &chi;&rho;ό&nu;&omega;&nu;, &omicron; &theta;&epsilon;&tau;ό&sigmaf; &iota;&epsilon;&rho;έ&alpha;&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&epsilon; &delta;ύ&omicron; &chi;&rho;ό&nu;&iota;&alpha; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;&sigmaf;, &epsilon;&nu;ώ &sigma;&tau;&eta; &phi;&upsilon;&lambda;&alpha;&kappa;ή έ&mu;&epsilon;&iota;&nu;&epsilon; &gamma;&iota;&alpha; 18 &mu;ή&nu;&epsilon;&sigmaf; &mu;ό&nu;&omicron;.</p>
<p>&Epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &epsilon;ί&chi;&epsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &eta; &sigma;&tau;ά&sigma;&eta; &tau;&eta;&sigmaf; &mu;&iota;&kappa;&rho;ή&sigmaf; &kappa;&omicron;&iota;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&epsilon; &omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&sigmaf; &iota;&epsilon;&rho;έ&alpha;&sigmaf;, &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &nu;&alpha; &sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&omicron; &theta;ύ&mu;&alpha; &kappa;&alpha;&iota; ό&chi;&iota; &sigma;&tau;&omicron; &theta;ύ&tau;&eta;. &Eta; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &sigma;&tau;&omicron; &chi;&omega;&rho;&iota;ό &Epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&eta; &Lambda;&epsilon;&upsilon;&kappa;&omega;&sigma;ί&alpha;, ή&tau;&alpha;&nu; &alpha;&nu;ά&sigma;&tau;&alpha;&tau;&eta; &mu;&epsilon; &tau;&eta;&nu; &epsilon;ί&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;ύ&lambda;&lambda;&eta;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &iota;&epsilon;&rho;έ&alpha;, &epsilon;&nu;ώ &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &phi;ί&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; 29&chi;&rho;&omicron;&nu;&eta;&sigmaf;, &sigma;&tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &ldquo;&tau;&eta;&sigmaf; έ&rho;&iota;&chi;&nu;&alpha;&nu; &tau;&epsilon;&nu;&epsilon;&kappa;&epsilon;&delta;ά&kappa;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; έ&beta;&rho;&iota;&zeta;&alpha;&nu;&rdquo;.</p>
<p>&Tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &epsilon;ί&chi;&epsilon; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&iota;ά&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &omicron; &Alpha;&rho;&chi;&iota;&epsilon;&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&sigmaf; &Kappa;ύ&pi;&rho;&omicron;&upsilon;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &sigma;&epsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron; &pi;&omicron;&upsilon; <a href="https://spasmenoparathyro.me/arxiepiskopos-gia-29xroni/" target="_blank" rel="noopener">&epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;ώ&nu;&eta;&sigma;&epsilon;</a> &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &theta;έ&mu;&alpha;, &tau;&eta;&sigmaf; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&epsilon; &#8220;&Phi;&tau;ά&nu;&epsilon;&iota;! &Beta;&alpha;&rho;έ&theta;&eta;&kappa;&alpha;! &Epsilon;ί&mu;&alpha;&iota; &sigma;&tau;&eta;&nu; &Iota;&omicron;&rho;&delta;&alpha;&nu;ί&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &epsilon;&nu;&omicron;&chi;&lambda;&epsilon;ί&tau;&epsilon;, έ&chi;&omega; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ά &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &nu;&alpha; &kappa;ά&nu;&omega;&#8221;.</p>
<p>&Delta;&epsilon; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;&tau;ί&alpha; &tau;&eta;&sigmaf; &alpha;&pi;ό&delta;&omicron;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&epsilon;&delta;&rho;&iota;&kappa;ή&sigmaf; &chi;ά&rho;&eta;&sigmaf; &sigma;&epsilon; έ&nu;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&mu;έ&nu;&omicron; &pi;&alpha;&iota;&delta;&epsilon;&rho;&alpha;&sigma;&tau;ή. &Theta;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &epsilon;&nu;&eta;&mu;&epsilon;&rho;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; ά&rho;&theta;&rho;&omicron; &mu;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
