<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Στο μεταξύ ο Άδωνις Γεωργιάδης, ψάχνει τρόπο για να μην πληρώνουν το τέλος της ΕΡΤ οι νεοδημοκράτες</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Η μόνη ανάλογη νομική κίνηση που έχει στεφθεί με επιτυχία, είναι αυτής των εφοπλιστών που έχουν καταφέρει να μην πληρώνουν κανένα τέλος για οτιδήποτε, καταφέρνοντας έτσι να συντηρούν τηλεοπτικούς σταθμούς, σαν αυτόν του κυρίου Αλαφούζου, στον οποίο τυχαία βρέθηκε να μιλάει ο αντιπρόεδρος της αξιωματικής αντιπολίτευσης.">
        <link rel="canonical" href="https://spasmenoparathyro.me/sto-metaksy-o-adonis-georgiadis-psaxnei-tropo-gia-na-min-plironoun-to-telos-tin-ert-oi-neodimokrates">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Στο μεταξύ ο Άδωνις Γεωργιάδης, ψάχνει τρόπο για να μην πληρώνουν το τέλος της ΕΡΤ οι νεοδημοκράτες">
        <meta property="og:description" content="Η μόνη ανάλογη νομική κίνηση που έχει στεφθεί με επιτυχία, είναι αυτής των εφοπλιστών που έχουν καταφέρει να μην πληρώνουν κανένα τέλος για οτιδήποτε, καταφέρνοντας έτσι να συντηρούν τηλεοπτικούς σταθμούς, σαν αυτόν του κυρίου Αλαφούζου, στον οποίο τυχαία βρέθηκε να μιλάει ο αντιπρόεδρος της αξιωματικής αντιπολίτευσης.">
        <meta property="og:url" content="https://spasmenoparathyro.me/sto-metaksy-o-adonis-georgiadis-psaxnei-tropo-gia-na-min-plironoun-to-telos-tin-ert-oi-neodimokrates">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-19T15:55:38+00:00">
        <meta property="article:modified_time" content="2018-09-19T15:55:38+00:00">
        <meta property="og:updated_time" content="2018-09-19T15:55:38+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/cf4f5b074003efd845d5927092c86b2c.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/cf4f5b074003efd845d5927092c86b2c.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Η μόνη ανάλογη νομική κίνηση που έχει στεφθεί με επιτυχία, είναι αυτής των εφοπλιστών που έχουν καταφέρει να μην πληρώνουν κανένα τέλος για οτιδήποτε, καταφέρνοντας έτσι να συντηρούν τηλεοπτικούς σταθμούς, σαν αυτόν του κυρίου Αλαφούζου, στον οποίο τυχαία βρέθηκε να μιλάει ο αντιπρόεδρος της αξιωματικής αντιπολίτευσης.">
        <meta name="twitter:title" content="Στο μεταξύ ο Άδωνις Γεωργιάδης, ψάχνει τρόπο για να μην πληρώνουν το τέλος της ΕΡΤ οι νεοδημοκράτες">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/cf4f5b074003efd845d5927092c86b2c.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Στο μεταξύ ο Άδωνις Γεωργιάδης, ψάχνει τρόπο για να μην πληρώνουν το τέλος της ΕΡΤ οι νεοδημοκράτες">Στο μεταξύ ο Άδωνις Γεωργιάδης, ψάχνει τρόπο για να μην πληρώνουν το τέλος της ΕΡΤ οι νεοδημοκράτες</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">19 Sep 2018, 15:55</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Στο μεταξύ ο Άδωνις Γεωργιάδης, ψάχνει τρόπο για να μην πληρώνουν το τέλος της ΕΡΤ οι νεοδημοκράτες</hi>
                <picture>
                    <source srcset="imgs/cf4f5b074003efd845d5927092c86b2c-640.webp" type="image/webp">
                    <source srcset="imgs/cf4f5b074003efd845d5927092c86b2c-640.jpg" type="image/jpeg"> 
                    <img src="imgs/cf4f5b074003efd845d5927092c86b2c-640.jpg">
                </picture>
                <h2 id="articleDescr">Η μόνη ανάλογη νομική κίνηση που έχει στεφθεί με επιτυχία, είναι αυτής των εφοπλιστών που έχουν καταφέρει να μην πληρώνουν κανένα τέλος για οτιδήποτε, καταφέρνοντας έτσι να συντηρούν τηλεοπτικούς σταθμούς, σαν αυτόν του κυρίου Αλαφούζου, στον οποίο τυχαία βρέθηκε να μιλάει ο αντιπρόεδρος της αξιωματικής αντιπολίτευσης.</h2>
                <hr>
                <p>&Tau;&eta;&nu; έ&nu;&sigma;&tau;&alpha;&sigma;ή &tau;&omicron;&upsilon; &delta;&iota;&alpha;&tau;ύ&pi;&omega;&sigma;&epsilon; &omicron; &alpha;&nu;&tau;&iota;&pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&iota;&pi;&omicron;&lambda;ί&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &gamma;&iota;&alpha; &tau;&omicron; ό&tau;&iota; &eta; &kappa;&rho;&alpha;&tau;&iota;&kappa;ή &tau;&eta;&lambda;&epsilon;ό&rho;&alpha;&sigma;&eta; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &kappa;&rho;ά&tau;&omicron;&sigmaf;, &pi;&rho;ά&gamma;&mu;&alpha; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; ά&beta;&omicron;&lambda;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &kappa;ά&theta;&epsilon; &kappa;ό&mu;&mu;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;, &alpha;&lambda;&lambda;ά &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &beta;&omicron;&lambda;&iota;&kappa;ό ό&tau;&alpha;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota;.</p>
<p>&Omicron; Ά&delta;&omega;&nu;&iota;&sigmaf; &Gamma;&epsilon;&omega;&rho;&gamma;&iota;ά&delta;&eta;&sigmaf;, &epsilon;&xi;ή&gamma;&eta;&sigma;&epsilon; ό&tau;&iota; &psi;ά&chi;&nu;&epsilon;&iota; &nu;&omicron;&mu;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &pi;&lambda;έ&omicron;&nu; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &Epsilon;&Rho;&Tau; &omicron;&iota; &nu;&epsilon;&omicron;&delta;&eta;&mu;&omicron;&kappa;&rho;ά&tau;&epsilon;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &epsilon;ί&pi;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;έ&rho;&alpha; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ <a href="https://www.thepressproject.gr/article/134341/Na-min-plironoume-oi-neodimokrates-tin-ERT-epithumei-o-Georgiadis#.W6IZn2j33Cc.facebook" target="_blank" rel="noopener">&kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;ύ</a>:</p>
<p style="padding-left: 30px;"><em>Έ&chi;&omega; &zeta;&eta;&tau;ή&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&kappa;&eta;&gamma;ό&rho;&omicron;&upsilon;&sigmaf; &mu;&omicron;&upsilon; &nu;&alpha; &mu;&omicron;&upsilon; &pi;&omicron;&upsilon;&nu; &#8211; &kappa;&iota; &alpha;&upsilon;&tau;ό &theta;&alpha; &pi;&rho;&omicron;&tau;&epsilon;ί&nu;&omega; &sigma;&tau;&eta; &Nu;&Delta; &#8211; &pi;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &mu;&alpha;&zeta;&iota;&kappa;ά &omicron;&iota; &nu;&epsilon;&omicron;&delta;&eta;&mu;&omicron;&kappa;&rho;ά&tau;&epsilon;&sigmaf; &nu;&alpha; &mu;&eta;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &Epsilon;&Rho;&Tau; [&#8230;] &Epsilon;&gamma;ώ &delta;&epsilon;&nu; &theta;έ&lambda;&omega; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omega; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&upsilon;&sigmaf; ό&pi;&omega;&sigmaf; &eta; &Kappa;. &Alpha;&kappa;&rho;&iota;&beta;&omicron;&pi;&omicron;ύ&lambda;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &Sigma;. &Kappa;&alpha;&psi;ώ&chi;&alpha;&sigmaf; [&#8230;] &Epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&mu;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &iota;&nu;&sigma;&tau;&rho;&omicron;ύ&kappa;&tau;&omicron;&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;ά&nu;&omicron;&upsilon;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;έ&sigmaf; &mu;ό&nu;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha; [&#8230;] &Eta; &Epsilon;&Rho;&Tau; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &alpha;&pi;&lambda;ό&sigmaf; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;ό&sigmaf; &sigma;&tau;&alpha;&theta;&mu;ό&sigmaf;, ό&pi;&omega;&sigmaf; &omicron; &Sigma;&Kappa;&Alpha;Ϊ &pi;&omicron;&upsilon; &tau;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&alpha; &beta;ά&zeta;&epsilon;&iota; &omicron; &kappa;. &Alpha;&lambda;&alpha;&phi;&omicron;ύ&zeta;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&lambda;&epsilon;&theta;&epsilon;&alpha;&tau;έ&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&lambda;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&iota; &alpha;&pi;ό &tau;&omicron; &Epsilon;&Sigma;&Rho;. &Sigma;&tau;&eta;&nu; &Epsilon;&Rho;&Tau; &pi;&lambda;&eta;&rho;ώ&nu;&omega; &kappa;&iota; &epsilon;&gamma;ώ. &Eta; &Epsilon;&Rho;&Tau; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &tau;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &mu;ό&nu;&omicron; &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf;, &gamma;&iota;&alpha;&tau;ί &tau;&eta;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &omicron;&iota; &psi;&eta;&phi;&omicron;&phi;ό&rho;&omicron;&iota; &tau;&omega;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;ί&pi;&omega;&nu; &kappa;&omicron;&mu;&mu;ά&tau;&omega;&nu;</em></p>
<p>&Delta;&upsilon;&sigma;&tau;&upsilon;&chi;ώ&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&kappa;&omicron;&iota;&nu;&omega;&theta;&epsilon;ί &alpha;&nu;ά&lambda;&omicron;&gamma;&epsilon;&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu; &omicron;&iota; &psi;&eta;&phi;&omicron;&phi;ό&rho;&omicron;&iota; ά&lambda;&lambda;&omega;&nu; &kappa;&omicron;&mu;&mu;ά&tau;&omega;&nu; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή &phi;ό&rho;&omicron;&upsilon; &gamma;&iota;&alpha; &kappa;ό&mu;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &psi;&eta;&phi;ί&sigma;&epsilon;&iota;, ή &gamma;&iota;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon; &theta;έ&lambda;&omicron;&upsilon;&nu; &pi;&lambda;έ&omicron;&nu; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu;, &alpha;&kappa;ό&mu;&alpha; &kappa;&iota; ό&tau;&alpha;&nu; &alpha;&upsilon;&tau;ά έ&chi;&omicron;&upsilon;&nu; &phi;&tau;ά&sigma;&epsilon;&iota; &nu;&alpha; &chi;&rho;&omega;&sigma;&tau;ά&nu;&epsilon; 250 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha;.</p>
<p>&Alpha;&kappa;ό&mu;&alpha; &chi;&epsilon;&iota;&rho;ό&tau;&epsilon;&rho;&alpha;, &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&kappa;&omicron;&iota;&nu;&omega;&theta;&epsilon;ί &pi;&omega;&sigmaf; &delta;&iota;&epsilon;&rho;&epsilon;&upsilon;&nu;ά&tau;&alpha;&iota; &nu;&omicron;&mu;&iota;&kappa;ά &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &nu;&alpha; &mu;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;ά&sigma;&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&epsilon;&phi;&alpha;&lambda;&alpha;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&theta;έ&sigma;&epsilon;&iota;&sigmaf; ή &delta;ά&nu;&epsilon;&iota;&alpha;.</p>
<p>&Eta; &mu;ό&nu;&eta; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &nu;&omicron;&mu;&iota;&kappa;ή &kappa;ί&nu;&eta;&sigma;&eta; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &sigma;&tau;&epsilon;&phi;&theta;&epsilon;ί &mu;&epsilon; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&omega;&nu; &epsilon;&phi;&omicron;&pi;&lambda;&iota;&sigma;&tau;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &nu;&alpha; &mu;&eta;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&nu;έ&nu;&alpha; &tau;έ&lambda;&omicron;&sigmaf; &gamma;&iota;&alpha; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon;, &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; έ&tau;&sigma;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&eta;&lambda;&epsilon;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&tau;&alpha;&theta;&mu;&omicron;ύ&sigmaf;, &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &Alpha;&lambda;&alpha;&phi;&omicron;ύ&zeta;&omicron;&upsilon;, &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &tau;&upsilon;&chi;&alpha;ί&alpha; &beta;&rho;έ&theta;&eta;&kappa;&epsilon; &nu;&alpha; &mu;&iota;&lambda;ά&epsilon;&iota; &omicron; &alpha;&nu;&tau;&iota;&pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&iota;&pi;&omicron;&lambda;ί&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
