<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Στο μεταξύ η Αστυνομία καλεί σε απολογία το Λαφαζάνη για οπλοχρησία (wtf?)</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Για βαριές κατηγορίες που αφορούν παράβαση του νόμου περί κροτίδων και πυροτεχνημάτων, οπλοφορία και οπλοχρησία (;) κλήθηκε να απολογηθεί από τη Διεύθυνση Ασφάλειας Αττικής, ο Παναγιώτης Λαφαζάνης, επικεφαλής της ΛΑΕ.">
        <link rel="canonical" href="https://spasmenoparathyro.me/sto-metaksy-i-astynomia-kalei-se-apologia-to-lafazani-gia-oploxrisia-wtf">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Στο μεταξύ η Αστυνομία καλεί σε απολογία το Λαφαζάνη για οπλοχρησία (wtf?)">
        <meta property="og:description" content="Για βαριές κατηγορίες που αφορούν παράβαση του νόμου περί κροτίδων και πυροτεχνημάτων, οπλοφορία και οπλοχρησία (;) κλήθηκε να απολογηθεί από τη Διεύθυνση Ασφάλειας Αττικής, ο Παναγιώτης Λαφαζάνης, επικεφαλής της ΛΑΕ.">
        <meta property="og:url" content="https://spasmenoparathyro.me/sto-metaksy-i-astynomia-kalei-se-apologia-to-lafazani-gia-oploxrisia-wtf">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-21T17:34:35+00:00">
        <meta property="article:modified_time" content="2018-09-21T17:34:35+00:00">
        <meta property="og:updated_time" content="2018-09-21T17:34:35+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/e65f810307d703ada3b0c52f981d6dc4.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/e65f810307d703ada3b0c52f981d6dc4.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Για βαριές κατηγορίες που αφορούν παράβαση του νόμου περί κροτίδων και πυροτεχνημάτων, οπλοφορία και οπλοχρησία (;) κλήθηκε να απολογηθεί από τη Διεύθυνση Ασφάλειας Αττικής, ο Παναγιώτης Λαφαζάνης, επικεφαλής της ΛΑΕ.">
        <meta name="twitter:title" content="Στο μεταξύ η Αστυνομία καλεί σε απολογία το Λαφαζάνη για οπλοχρησία (wtf?)">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/e65f810307d703ada3b0c52f981d6dc4.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Στο μεταξύ η Αστυνομία καλεί σε απολογία το Λαφαζάνη για οπλοχρησία (wtf?)">Στο μεταξύ η Αστυνομία καλεί σε απολογία το Λαφαζάνη για οπλοχρησία (wtf?)</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">21 Sep 2018, 17:34</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Στο μεταξύ η Αστυνομία καλεί σε απολογία το Λαφαζάνη για οπλοχρησία (wtf?)</hi>
                <picture>
                    <source srcset="imgs/e65f810307d703ada3b0c52f981d6dc4-640.webp" type="image/webp">
                    <source srcset="imgs/e65f810307d703ada3b0c52f981d6dc4-640.jpg" type="image/jpeg"> 
                    <img src="imgs/e65f810307d703ada3b0c52f981d6dc4-640.jpg">
                </picture>
                <h2 id="articleDescr">Για βαριές κατηγορίες που αφορούν παράβαση του νόμου περί κροτίδων και πυροτεχνημάτων, οπλοφορία και οπλοχρησία (;) κλήθηκε να απολογηθεί από τη Διεύθυνση Ασφάλειας Αττικής, ο Παναγιώτης Λαφαζάνης, επικεφαλής της ΛΑΕ.</h2>
                <hr>
                <p>&Gamma;&iota;&alpha; &beta;&alpha;&rho;&iota;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &pi;&epsilon;&rho;ί &kappa;&rho;&omicron;&tau;ί&delta;&omega;&nu; &kappa;&alpha;&iota; &pi;&upsilon;&rho;&omicron;&tau;&epsilon;&chi;&nu;&eta;&mu;ά&tau;&omega;&nu;, &omicron;&pi;&lambda;&omicron;&phi;&omicron;&rho;ί&alpha; &kappa;&alpha;&iota; &omicron;&pi;&lambda;&omicron;&chi;&rho;&eta;&sigma;ί&alpha; (;) &kappa;&lambda;ή&theta;&eta;&kappa;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&omicron;&gamma;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta; &Delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &Alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;&sigmaf; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf;, &omicron; &Pi;&alpha;&nu;&alpha;&gamma;&iota;ώ&tau;&eta;&sigmaf; &Lambda;&alpha;&phi;&alpha;&zeta;ά&nu;&eta;&sigmaf;, &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&eta;&sigmaf; &Lambda;&Alpha;&Epsilon;.</p>
<p>&Eta; &kappa;&lambda;ή&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&tau;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&tau;ό&pi;&iota;&nu; &pi;&alpha;&rho;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;&sigmaf; &Pi;&rho;&omega;&tau;&omicron;&delta;&iota;&kappa;ώ&nu; &Alpha;&theta;&eta;&nu;ώ&nu;.</p>
<p>&Upsilon;&pi;&epsilon;&nu;&theta;&upsilon;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &tau;&omicron;&nu; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &Delta;&epsilon;&kappa;έ&mu;&beta;&rho;&iota;&omicron;, &psi;&eta;&phi;ί&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&tau;&eta; &Beta;&omicron;&upsilon;&lambda;ή <a href="https://www.rizospastis.gr/story.do?id=9647294" target="_blank" rel="noopener">&tau;&rho;&omicron;&pi;&omicron;&lambda;&omicron;&gamma;ί&alpha;</a> &pi;&omicron;&upsilon; &pi;&omicron;&iota;&nu;&iota;&kappa;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&eta; &delta;&rho;ά&sigma;&eta; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&pi;&iota;&tau;&iota;ώ&nu;, &mu;&epsilon; &tau;&omicron;&nu; &upsilon;&pi;&omicron;&upsilon;&rho;&gamma;ό &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &Sigma;&tau;&alpha;ύ&rho;&omicron; &Kappa;&omicron;&nu;&tau;&omicron;&nu;ή, &nu;&alpha; <a href="http://www.avgi.gr/article/10842/8608687/mono-gia-tous-elektronikous-pleisteriasmous-e-tropologia-gia-ten-prostasia-ton-symbolaiographon" target="_blank" rel="noopener">&upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;</a> &tau;ό&tau;&epsilon; &pi;&omega;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Gamma;&iota;&alpha; &tau;&alpha; &epsilon;&iota;&rho;&eta;&nu;&omicron;&delta;&iota;&kappa;&epsilon;ί&alpha; &delta;&epsilon;&nu; &alpha;&lambda;&lambda;ά&zeta;&epsilon;&iota; &tau;ί&pi;&omicron;&tau;&alpha;. &Pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &omega;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; 1950. &Pi;&rho;&omicron;&sigma;&theta;έ&sigma;&alpha;&mu;&epsilon; &tau;&eta;&nu; &delta;&iota;ά&tau;&alpha;&xi;&eta; &gamma;&iota;&alpha; &tau;&alpha; &gamma;&rho;&alpha;&phi;&epsilon;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&omicron;&lambda;&alpha;&iota;&omicron;&gamma;&rho;ά&phi;&omega;&nu; &epsilon;&pi;&epsilon;&iota;&delta;ή &theta;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&omicron;ί &pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&sigma;&mu;&omicron;ί. Ό,&tau;&iota; &iota;&sigma;&chi;ύ&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &delta;&eta;&mu;ό&sigma;&iota;&omicron;&upsilon;&sigmaf; &pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&alpha; &epsilon;&iota;&rho;&eta;&nu;&omicron;&delta;&iota;&kappa;&epsilon;ί&alpha; &alpha;&pi;ό &tau;&omicron; 1950 &theta;&alpha; &iota;&sigma;&chi;ύ&epsilon;&iota; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&omicron;ύ&sigmaf;</em></p>
<p>Ό&pi;&omega;&sigmaf; <a href="http://www.kathimerini.gr/985999/article/epikairothta/politikh/me-varies-kathgories-klh8hke-sthn-asfaleia-o-lafazanhs" target="_blank" rel="noopener">&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota;</a> &omicron; &Lambda;&alpha;&phi;&alpha;&zeta;ά&nu;&eta;&sigmaf;, &gamma;&iota;&alpha; &tau;&eta; &delta;ί&omega;&xi;ή &tau;&omicron;&upsilon;:</p>
<p style="padding-left: 30px;"><em>&Mu;&epsilon; &alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &alpha;&eta;&delta;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&tau;&rho;&omicron;&pi;ή&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&alpha;&tau;ά&nu;&tau;&eta;&mu;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &pi;&alpha;&rho;έ&lambda;&alpha;&beta;&alpha; &sigma;ή&mu;&epsilon;&rho;&alpha; &kappa;&lambda;ή&sigma;&eta; &alpha;&pi;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta; &Delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &Alpha;&sigma;&phi;&alpha;&lambda;&epsilon;ί&alpha;&sigmaf; &Alpha;&tau;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&iota;&delta;&iota;&kappa;ό&tau;&epsilon;&rho;&alpha;, ά&kappa;&omicron;&upsilon;&sigma;&omicron;&nu; &#8211; ά&kappa;&omicron;&upsilon;&sigma;&omicron;&nu;, &tau;&omicron; &Tau;&mu;ή&mu;&alpha; &Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&rho;ά&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;&omicron;ύ &Pi;&omicron;&lambda;&iota;&tau;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; [&#8230;]</em></p>
<p style="padding-left: 30px;"><em>&mu;&iota;&alpha; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &xi;&epsilon;&pi;&omicron;&upsilon;&lambda;ά &tau;&omicron;&nu; &tau;ό&pi;&omicron; &kappa;&alpha;&iota; έ&phi;&tau;&alpha;&sigma;&epsilon; &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&zeta;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&rho;&chi;&alpha;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&rho;&chi;&alpha;ί&alpha; &mu;&nu;&eta;&mu;&epsilon;ί&alpha; &gamma;&iota;&alpha; &epsilon;&kappa;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&omicron; &upsilon;&pi;ό &xi;έ&nu;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&mu;&epsilon;ί&omicron;. &Mu;&iota;&alpha; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&alpha;&lambda;&lambda;ή&lambda;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&kappa;&rho;&alpha;ί&alpha;&sigmaf; &upsilon;&pi;&omicron;&tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&iota;&kappa;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&tau;ή&sigma;&epsilon;&iota; &pi;&iota;ό&nu;&iota; &sigma;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &alpha;&delta;ί&sigma;&tau;&alpha;&kappa;&tau;&omega;&nu; &iota;&mu;&pi;&epsilon;&rho;&iota;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &kappa;έ&nu;&tau;&rho;&omega;&nu;. &Mu;&iota;&alpha; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&lambda;ύ&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta; &delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; &kappa;&alpha;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &mu;&epsilon; &tau;&alpha; &Mu;&Alpha;&Tau; &kappa;&alpha;&iota; &tau;&omicron;&nu; &chi;&eta;&mu;&iota;&kappa;ό &pi;ό&lambda;&epsilon;&mu;&omicron;</em></p>
<p>&Epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&epsilon; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;ώ&tau;&eta; &phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &delta;ί&omega;&xi;&eta; &mu;&epsilon;&tau;ά &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;ώ&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;έ&sigma;&tau;&eta; &sigma;&tau;&eta; &chi;&omicron;ύ&nu;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&pi;&alpha;&delta;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; &tau;&omicron;&upsilon; &Iota;&omega;&alpha;&nu;&nu;ί&delta;&eta;.</p>
<p style="padding-left: 30px;"><em>&Epsilon;ί&nu;&alpha;&iota; &tau;&rho;&alpha;&gamma;&iota;&kappa;ό, ό&chi;&iota; &gamma;&iota;&alpha; &mu;έ&nu;&alpha; &alpha;&lambda;&lambda;ά &gamma;&iota;&alpha; &tau;&eta; &chi;ώ&rho;&alpha;, ό&tau;&iota; &epsilon;ί&mu;&alpha;&iota; &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;&omicron;ύ &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta; &mu;&epsilon;&tau;&alpha;&pi;&omicron;&lambda;ί&tau;&epsilon;&upsilon;&sigma;&eta;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&pi;&omicron;&lambda;&omicron;&gamma;ί&alpha; &mu;&epsilon; &kappa;&alpha;&theta;&alpha;&rho;ά &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron;&nu; &mu;&iota;&sigma;ό &pi;&omicron;&iota;&nu;&iota;&kappa;ό &kappa;ώ&delta;&iota;&kappa;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf;, &mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &delta;ό&sigma;&eta; &epsilon;&iota;&rho;&omega;&nu;&epsilon;ί&alpha;&sigmaf;, &alpha;&pi;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &mu;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron; &tau;&mu;ή&mu;&alpha;, &tau;ά&chi;&alpha;, &Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&kappa;&omicron;ύ &Pi;&omicron;&lambda;&iota;&tau;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Kappa;&rho;&alpha;&tau;&iota;&kappa;ή&sigmaf; &Alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;&sigmaf;</em></p>
<p>&Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&rho;ί&alpha;&sigmaf; ά&xi;&iota;&omicron;, &tau;&omicron; &pi;ώ&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&iota;&omicron;&theta;&epsilon;&tau;&eta;&theta;&epsilon;ί &eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&lambda;&omicron;&chi;&rho;&eta;&sigma;ί&alpha;&sigmaf; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Lambda;&alpha;&phi;&alpha;&zeta;ά&nu;&eta;. Ό&pi;&omega;&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&alpha; &eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &sigma;&tau;&omicron; &mu;έ&tau;&omega;&pi;&omicron; &tau;&omega;&nu; &pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;&alpha;&sigma;&mu;ώ&nu; &alpha;&kappa;ί&nu;&eta;&tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &pi;&omicron;&lambda;&iota;&tau;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&kappa;&epsilon;&phi;&alpha;&lambda;&alpha;&iota;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&iota;&sigmaf; &epsilon;&kappa;&pi;&lambda;&epsilon;&iota;&sigma;&tau;&eta;&rho;&iota;ά&zeta;&omicron;&upsilon;&nu;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
