<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Σχολείο στις ΗΠΑ, θα επαναφέρει τη βέργα σαν μέθοδο τιμωρίας για τους μαθητές του</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Όπισθεν ολοταχώς">
        <link rel="canonical" href="https://spasmenoparathyro.me/sxoleio-stis-ipa-tha-epanaferei-ti-berga-san-methodo-timorias-gia-tous-mathites-tou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Σχολείο στις ΗΠΑ, θα επαναφέρει τη βέργα σαν μέθοδο τιμωρίας για τους μαθητές του">
        <meta property="og:description" content="Όπισθεν ολοταχώς">
        <meta property="og:url" content="https://spasmenoparathyro.me/sxoleio-stis-ipa-tha-epanaferei-ti-berga-san-methodo-timorias-gia-tous-mathites-tou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-12T12:11:57+00:00">
        <meta property="article:modified_time" content="2018-09-12T12:11:57+00:00">
        <meta property="og:updated_time" content="2018-09-12T12:11:57+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/72bb01c40804e266a32e5174c601a0ab.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/72bb01c40804e266a32e5174c601a0ab.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Όπισθεν ολοταχώς">
        <meta name="twitter:title" content="Σχολείο στις ΗΠΑ, θα επαναφέρει τη βέργα σαν μέθοδο τιμωρίας για τους μαθητές του">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/72bb01c40804e266a32e5174c601a0ab.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Σχολείο στις ΗΠΑ, θα επαναφέρει τη βέργα σαν μέθοδο τιμωρίας για τους μαθητές του">Σχολείο στις ΗΠΑ, θα επαναφέρει τη βέργα σαν μέθοδο τιμωρίας για τους μαθητές του</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">12 Sep 2018, 12:11</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Σχολείο στις ΗΠΑ, θα επαναφέρει τη βέργα σαν μέθοδο τιμωρίας για τους μαθητές του</hi>
                <picture>
                    <source srcset="imgs/72bb01c40804e266a32e5174c601a0ab-640.webp" type="image/webp">
                    <source srcset="imgs/72bb01c40804e266a32e5174c601a0ab-640.jpg" type="image/jpeg"> 
                    <img src="imgs/72bb01c40804e266a32e5174c601a0ab-640.jpg">
                </picture>
                <h2 id="articleDescr">Όπισθεν ολοταχώς</h2>
                <hr>
                <p>&Kappa;&alpha;&tau;ά &gamma;&epsilon;&nu;&iota;&kappa;ή &omicron;&mu;&omicron;&lambda;&omicron;&gamma;ί&alpha;, &tau;&alpha; &pi;ά&nu;&tau;&alpha; ή&tau;&alpha;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &tau;&alpha; &pi;&alpha;&lambda;&iota;ά &tau;&alpha; &chi;&rho;ό&nu;&iota;&alpha;. &Kappa;&omicron;&iota;&mu;ό&mu;&alpha;&sigma;&tau;&alpha;&nu; &mu;&epsilon; &tau;&alpha; &pi;&alpha;&rho;ά&theta;&upsilon;&rho;&alpha; &alpha;&nu;&omicron;&iota;&chi;&tau;ά, &omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &sigma;&epsilon; έ&delta;&epsilon;&rho;&nu;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &pi;&alpha;&pi;ά&delta;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &sigma;&epsilon; &beta;ά&lambda;&omicron;&upsilon;&nu; &sigma;&epsilon; έ&nu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron; &sigma;&omega;&rho;ό &mu;&epsilon; &xi;ύ&lambda;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&omicron;&upsilon; &beta;ά&lambda;&omicron;&upsilon;&nu; &phi;&omega;&tau;&iota;ά.</p>
<p>&Gamma;&iota;&alpha;&tau;ί &nu;&alpha; &mu;&eta; &gamma;&upsilon;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&upsilon;&tau;&upsilon;&chi;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf;;</p>
<p>&Kappa;ά&pi;&omega;&sigmaf; έ&tau;&sigma;&iota; &sigma;&kappa;έ&phi;&tau;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; έ&nu;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &sigma;&tau;&eta; Georgia &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&nu;&alpha;&kappa;&omicron;ί&nu;&omega;&sigma;&epsilon; &pi;&omega;&sigmaf; &theta;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&iota; &tau;&eta; &beta;έ&rho;&gamma;&alpha;, &sigma;&alpha;&nu; &mu;έ&theta;&omicron;&delta;&omicron; &tau;&iota;&mu;&omega;&rho;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Zeta;ή&tau;&eta;&sigma;&epsilon; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &tau;&eta;&nu; έ&gamma;&gamma;&rho;&alpha;&phi;&eta; &sigma;&upsilon;&nu;&alpha;ί&nu;&epsilon;&sigma;&eta; &tau;&omega;&nu; &gamma;&omicron;&nu;&iota;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, &gamma;&iota;&alpha; &tau;&eta; &chi;&rho;ή&sigma;&eta; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&iota;&mu;&omega;&rho;ί&alpha;&sigmaf; &sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &upsilon;&pi;ά&kappa;&omicron;&upsilon;&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &tau;ά&xi;&eta;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; <a href="http://www.topontiki.gr/article/288813/sholeio-epanaferei-ti-verga-os-timoria-gia-toys-mathites-pos-tha-epivalletai-i" target="_blank" rel="noopener">&pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&epsilon;&iota;</a> &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;ώ&sigmaf; &theta;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &eta; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&iota;&mu;&omega;&rho;ί&alpha; &sigma;&tau;&alpha; &alpha;&nu;&upsilon;&pi;ά&kappa;&omicron;&upsilon;&alpha; &pi;&alpha;&iota;&delta;ά&kappa;&iota;&alpha;:</p>
<p style="padding-left: 30px;"><em>&Omicron; &mu;&alpha;&theta;&eta;&tau;ή&sigmaf; &theta;&alpha; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; έ&nu;&alpha; &gamma;&rho;&alpha;&phi;&epsilon;ί&omicron;. &Theta;&alpha; &beta;ά&zeta;&epsilon;&iota; &tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;&tau;&alpha; &gamma;ό&nu;&alpha;&tau;ά &tau;&omicron;&upsilon; ή &sigma;&epsilon; έ&nu;&alpha; έ&pi;&iota;&pi;&lambda;&omicron; &kappa;&alpha;&iota; &theta;&alpha; &tau;&omicron;&nu; &chi;&tau;&upsilon;&pi;&omicron;ύ&nu; &sigma;&tau;&alpha; &omicron;&pi;ί&sigma;&theta;&iota;&alpha; &mu;&epsilon; έ&nu;&alpha; &rho;&alpha;&beta;&delta;ί. &Eta; &tau;&iota;&mu;&omega;&rho;ί&alpha; &theta;&alpha; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&nu;ή&lambda;&iota;&kappa;&omicron;&upsilon; &mu;ά&rho;&tau;&upsilon;&rho;&alpha; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&rho;ί&alpha; &chi;&tau;&upsilon;&pi;ή&mu;&alpha;&tau;&alpha;. &Epsilon;&pi;ί&sigma;&eta;&sigmaf;, &nu;&omega;&rho;ί&tau;&epsilon;&rho;&alpha; &theta;&alpha; έ&chi;&omicron;&upsilon;&nu; &epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &mu;&alpha;&theta;&eta;&tau;ή, &epsilon;&nu;ώ &tau;&omicron; &rho;&alpha;&beta;&delta;ί &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &xi;ύ&lambda;&iota;&nu;&omicron;, &mu;ή&kappa;&omicron;&upsilon;&sigmaf; 61 &epsilon;&kappa;&alpha;&tau;. &kappa;&alpha;&iota; &pi;&lambda;ά&tau;&omicron;&upsilon;&sigmaf; 15 &epsilon;&kappa;&alpha;&tau;&omicron;&sigma;&tau;ώ&nu;.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &delta;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&alpha;&tau;ά&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&iota;&mu;&omega;&rho;ί&alpha;, &eta; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&nu;&theta;ή&mu;&epsilon;&rho;&eta; &alpha;&pi;&omicron;&beta;&omicron;&lambda;ή &gamma;&iota;&alpha; &tau;&omicron;&nu; &mu;&alpha;&theta;&eta;&tau;ή</em></p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.bbc.com/news/world-us-canada-45490196" target="_blank" rel="noopener">&delta;ή&lambda;&omega;&sigma;&epsilon;</a> &omicron; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;, &#8220;&Upsilon;&pi;ή&rho;&chi;&epsilon; &mu;&iota;&alpha; &epsilon;&pi;&omicron;&chi;ή &pi;&omicron;&upsilon; &eta; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&iota;&mu;&omega;&rho;ί&alpha; ή&tau;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&mu;&epsilon; &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&mu;&epsilon; &tau;ώ&rho;&alpha;&#8221;.</p>
<p>&Mu;έ&chi;&rho;&iota; &tau;ώ&rho;&alpha;, &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron; έ&nu;&alpha; &tau;&rho;ί&tau;&omicron; &tau;&omega;&nu; &gamma;&omicron;&nu;&iota;ώ&nu; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&alpha;&nu; &theta;&epsilon;&tau;&iota;&kappa;ά &sigma;&tau;&omicron; &alpha;ί&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Sigma;&tau;&iota;&sigmaf; &Eta;&Pi;&Alpha;, &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 20 &pi;&omicron;&lambda;&iota;&tau;&epsilon;ί&epsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&alpha; &tau;&eta; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&iota;&mu;&omega;&rho;ί&alpha; &tau;&omega;&nu; &mu;&alpha;&theta;&eta;&tau;ώ&nu;.</p>
<p>&Tau;&omicron; &nu;&alpha; &chi;&tau;&upsilon;&pi;ά&nu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota;, ί&sigma;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &alpha;&chi;&rho;&epsilon;ί&alpha;&sigma;&tau;&omicron; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&omega;&nu; &Eta;&Pi;&Alpha;, &alpha;&phi;&omicron;ύ &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &tau;&omicron; &mu;ά&theta;&eta;&mu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί &kappa;ά&pi;&omega;&sigmaf; έ&tau;&sigma;&iota;:</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/sa6yp7dmVU4?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
