<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Τα 42 αιτήματα των κίτρινων γιλέκων &#8211; Ο Μακρόν ετοιμάζεται να ικανοποιήσει ένα από αυτά</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Σύμφωνα με πληροφορίες, μέσα στην ημέρα η γαλλική κυβέρνηση ετοιμάζεται να ανακοινώσει την αναστολή της αύξησης των καυσίμων. Σημειώνεται πως η τιμή της αύξησης των καυσίμων, αποτέλεσε την αφορμή για τη δημιουργία του κινήματος των κίτρινων γιλέκων.
Έκτοτε όμως μαζί τους έχουν συμπαραταχθεί αρκετοί ακόμα κλάδοι επαγγελματιών, διαμορφώνοντας ένα σύνολο αιτημάτων πολύ ευρύτερο από την αρχική διεκδίκηση.">
        <link rel="canonical" href="https://spasmenoparathyro.me/ta-42-aitimata-ton-kitrinon-gilekon-o-makron-etoimazetai-na-ikanopoiisei-ena-apo-auta">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Τα 42 αιτήματα των κίτρινων γιλέκων &#8211; Ο Μακρόν ετοιμάζεται να ικανοποιήσει ένα από αυτά">
        <meta property="og:description" content="Σύμφωνα με πληροφορίες, μέσα στην ημέρα η γαλλική κυβέρνηση ετοιμάζεται να ανακοινώσει την αναστολή της αύξησης των καυσίμων. Σημειώνεται πως η τιμή της αύξησης των καυσίμων, αποτέλεσε την αφορμή για τη δημιουργία του κινήματος των κίτρινων γιλέκων.
Έκτοτε όμως μαζί τους έχουν συμπαραταχθεί αρκετοί ακόμα κλάδοι επαγγελματιών, διαμορφώνοντας ένα σύνολο αιτημάτων πολύ ευρύτερο από την αρχική διεκδίκηση.">
        <meta property="og:url" content="https://spasmenoparathyro.me/ta-42-aitimata-ton-kitrinon-gilekon-o-makron-etoimazetai-na-ikanopoiisei-ena-apo-auta">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-12-04T12:03:54+00:00">
        <meta property="article:modified_time" content="2018-12-04T12:03:54+00:00">
        <meta property="og:updated_time" content="2018-12-04T12:03:54+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ed3d4ae1ef3152421ef4ba5b18de4698.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ed3d4ae1ef3152421ef4ba5b18de4698.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Σύμφωνα με πληροφορίες, μέσα στην ημέρα η γαλλική κυβέρνηση ετοιμάζεται να ανακοινώσει την αναστολή της αύξησης των καυσίμων. Σημειώνεται πως η τιμή της αύξησης των καυσίμων, αποτέλεσε την αφορμή για τη δημιουργία του κινήματος των κίτρινων γιλέκων.
Έκτοτε όμως μαζί τους έχουν συμπαραταχθεί αρκετοί ακόμα κλάδοι επαγγελματιών, διαμορφώνοντας ένα σύνολο αιτημάτων πολύ ευρύτερο από την αρχική διεκδίκηση.">
        <meta name="twitter:title" content="Τα 42 αιτήματα των κίτρινων γιλέκων &#8211; Ο Μακρόν ετοιμάζεται να ικανοποιήσει ένα από αυτά">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ed3d4ae1ef3152421ef4ba5b18de4698.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Τα 42 αιτήματα των κίτρινων γιλέκων &#8211; Ο Μακρόν ετοιμάζεται να ικανοποιήσει ένα από αυτά">Τα 42 αιτήματα των κίτρινων γιλέκων &#8211; Ο Μακρόν ετοιμάζεται να ικανοποιήσει ένα από αυτά</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">04 Dec 2018, 12:03</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Τα 42 αιτήματα των κίτρινων γιλέκων &#8211; Ο Μακρόν ετοιμάζεται να ικανοποιήσει ένα από αυτά</hi>
                <picture>
                    <source srcset="imgs/ed3d4ae1ef3152421ef4ba5b18de4698-640.webp" type="image/webp">
                    <source srcset="imgs/ed3d4ae1ef3152421ef4ba5b18de4698-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ed3d4ae1ef3152421ef4ba5b18de4698-640.jpg">
                </picture>
                <h2 id="articleDescr">Σύμφωνα με πληροφορίες, μέσα στην ημέρα η γαλλική κυβέρνηση ετοιμάζεται να ανακοινώσει την αναστολή της αύξησης των καυσίμων. Σημειώνεται πως η τιμή της αύξησης των καυσίμων, αποτέλεσε την αφορμή για τη δημιουργία του κινήματος των κίτρινων γιλέκων.
Έκτοτε όμως μαζί τους έχουν συμπαραταχθεί αρκετοί ακόμα κλάδοι επαγγελματιών, διαμορφώνοντας ένα σύνολο αιτημάτων πολύ ευρύτερο από την αρχική διεκδίκηση.</h2>
                <hr>
                <p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="https://www.thepressproject.gr/article/136720/Proti-niki-ton-kitrinon-gilekon-Anastelletai-i-auksisi-forou-sta-kausima" target="_blank" rel="noopener">&pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;</a>, &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &eta; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ή &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&omicron;&iota;&nu;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή &tau;&eta;&sigmaf; &alpha;ύ&xi;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&upsilon;&sigma;ί&mu;&omega;&nu;. &Sigma;&eta;&mu;&epsilon;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &eta; &tau;&iota;&mu;ή &tau;&eta;&sigmaf; &alpha;ύ&xi;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&upsilon;&sigma;ί&mu;&omega;&nu;, &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&epsilon; &tau;&eta;&nu; &alpha;&phi;&omicron;&rho;&mu;ή &gamma;&iota;&alpha; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&iota;&nu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &kappa;ί&tau;&rho;&iota;&nu;&omega;&nu; &gamma;&iota;&lambda;έ&kappa;&omega;&nu;.</p>
<p>Έ&kappa;&tau;&omicron;&tau;&epsilon; ό&mu;&omega;&sigmaf; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&rho;&alpha;&tau;&alpha;&chi;&theta;&epsilon;ί &alpha;&rho;&kappa;&epsilon;&tau;&omicron;ί &alpha;&kappa;ό&mu;&alpha; &kappa;&lambda;ά&delta;&omicron;&iota; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;ώ&nu;, &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; έ&nu;&alpha; &sigma;ύ&nu;&omicron;&lambda;&omicron; &alpha;&iota;&tau;&eta;&mu;ά&tau;&omega;&nu; &pi;&omicron;&lambda;ύ &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή &delta;&iota;&epsilon;&kappa;&delta;ί&kappa;&eta;&sigma;&eta;. &Tau;&alpha; 42 <a href="https://www.francetvinfo.fr/economie/transports/gilets-jaunes/baisse-des-taxes-referendum-populaire-zero-sdf-on-a-decortique-les-42-revendications-des-gilets-jaunes_3077229.html?fbclid=IwAR0vVGesAth8lEc_4ewVZBWTZopvPJXJ-OLPa2b-MQZfzktUkTP2Mg69r7I" target="_blank" rel="noopener">&alpha;&iota;&tau;ή&mu;&alpha;&tau;ά</a> &tau;&omicron;&upsilon;&sigmaf; ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;έ&omicron;&nu;, &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; <a href="https://www.economistas.gr/diethni/3013_gallia-ta-42-aitimata-ton-kitrinon-gilekon" target="_blank" rel="noopener">&pi;&alpha;&rho;&alpha;&kappa;ά&tau;&omega;</a>:</p>
<p>1. &Kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; ά&sigma;&tau;&epsilon;&gamma;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &delta;&rho;ό&mu;&omicron;.</p>
<p>2. &Alpha;ύ&xi;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &beta;&alpha;&sigma;&iota;&kappa;&omicron;ύ &mu;&iota;&sigma;&theta;&omicron;ύ &sigma;&tau;&alpha; 1.300 &epsilon;&upsilon;&rho;ώ.</p>
<p>3. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &phi;ό&rho;&omicron;&upsilon; &sigma;&tau;&omicron; &epsilon;&iota;&sigma;ό&delta;&eta;&mu;&alpha;.</p>
<p>4. &Upsilon;&iota;&omicron;&theta;έ&tau;&eta;&sigma;&eta; &pi;&iota;&omicron; &epsilon;&upsilon;&nu;&omicron;ϊ&kappa;ή&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&kappa;&rho;&omicron;&mu;&epsilon;&sigma;&alpha;ί&omicron;&upsilon;&sigmaf; &epsilon;&mu;&pi;ό&rho;&omicron;&upsilon;&sigmaf;. Ό&rho;&iota;&omicron; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&epsilon;&gamma;ά&lambda;&omega;&nu; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;ώ&nu; &zeta;&omega;&nu;ώ&nu; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &pi;ό&lambda;&epsilon;&iota;&sigmaf;, &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &laquo;&sigma;&kappa;&omicron;&tau;ώ&nu;&epsilon;&iota;&raquo; &tau;&alpha; &mu;&iota;&kappa;&rho;ά &mu;&alpha;&gamma;&alpha;&zeta;&iota;ά &kappa;&alpha;&iota; &delta;&omega;&rho;&epsilon;ά&nu; &pi;&alpha;&rho;&kappa;&iota;&nu;&gamma;&kappa; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &mu;&epsilon;&gamma;ά&lambda;&omega;&nu; &pi;ό&lambda;&epsilon;&omega;&nu;.</p>
<p>5. &Sigma;&chi;έ&delta;&iota;&omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &alpha;&pi;&omicron;&mu;ό&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&iota;ώ&nu; &gamma;&iota;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &tau;&omega;&nu; &nu;&omicron;&iota;&kappa;&omicron;&kappa;&upsilon;&rho;&iota;ώ&nu; &kappa;&alpha;&iota; &omicron;&iota;&kappa;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή.</p>
<p>6. &Phi;ό&rho;&omicron;&iota;: &Omicron;&iota; &laquo;&mu;&epsilon;&gamma;ά&lambda;&omicron;&iota;&raquo; ( ό&pi;&omega;&sigmaf; Google, Amazon,&Mu;c Donalds) &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &kappa;&alpha;&iota; &omicron;&iota; &laquo;&mu;&iota;&kappa;&rho;&omicron;ί&raquo; &lambda;ί&gamma;&alpha;.</p>
<p>7. &Tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή&sigmaf; &alpha;&sigma;&phi;ά&lambda;&iota;&sigma;&eta;&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; ί&delta;&iota;&omicron; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf;.</p>
<p>8. &Tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;&delta;ό&tau;&eta;&sigma;&eta;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&epsilon;&iota; &alpha;&lambda;&lambda;&eta;&lambda;έ&gamma;&gamma;&upsilon;&omicron; ά&rho;&alpha; &sigma;&omicron;&sigma;&iota;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ό.</p>
<p>9. &Kappa;&alpha;&mu;ί&alpha; &sigma;ύ&nu;&tau;&alpha;&xi;&eta; &kappa;ά&tau;&omega; &alpha;&pi;ό 1.200 &epsilon;&upsilon;&rho;ώ.</p>
<p>10. &Pi;ά&gamma;&omega;&mu;&alpha; &tau;&omega;&nu; &phi;ό&rho;&omega;&nu; &sigma;&tau;&alpha; &kappa;&alpha;ύ&sigma;&iota;&mu;&alpha; &kappa;&alpha;&iota; &alpha;&kappa;ύ&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &epsilon;&pi;&iota;&beta;ά&rho;&upsilon;&nu;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&sigmaf;.</p>
<p>11. &Upsilon;&iota;&omicron;&theta;έ&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ &epsilon;&kappa;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon; &sigma;&tau;ό&chi;&omicron; &tau;&eta; &sigma;&omega;&sigma;&tau;ό&tau;&epsilon;&rho;&eta; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;&omicron;ύ &lambda;&alpha;&omicron;ύ &sigma;&tau;&omicron; &Kappa;&omicron;&iota;&nu;&omicron;&beta;&omicron;ύ&lambda;&iota;&omicron;.</p>
<p>12. Ό&lambda;&omicron;&iota; &omicron;&iota; &epsilon;&kappa;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &theta;&alpha; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &sigma;&epsilon; έ&nu;&alpha;&nu; &mu;&epsilon;&sigma;&alpha;ί&omicron; &mu;&iota;&sigma;&theta;ό. &Tau;&alpha; έ&xi;&omicron;&delta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &theta;&alpha; &epsilon;&lambda;έ&gamma;&chi;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &epsilon;&phi;ό&sigma;&omicron;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&alpha;. &Theta;&alpha; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &sigma;&tau;&omicron; &laquo;&kappa;&omicron;&upsilon;&pi;ό&nu;&iota;&alpha; &epsilon;&sigma;&tau;&iota;&alpha;&tau;&omicron;&rho;ί&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &laquo;&tau;&sigma;&epsilon;&kappa; &delta;&iota;&alpha;&kappa;&omicron;&pi;ώ&nu;&raquo;.</p>
<p>13. &Omicron;&iota; &mu;&iota;&sigma;&theta;&omicron;ί ό&lambda;&omega;&nu; &tau;&omega;&nu; &Gamma;ά&lambda;&lambda;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omega;&nu;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&iota;&delta;ό&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&alpha; &sigma;&tau;&omicron;&nu; &pi;&lambda;&eta;&theta;&omega;&rho;&iota;&sigma;&mu;ό.</p>
<p>14. &Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ή&sigmaf; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;ί&alpha;&sigmaf;. &Alpha;&pi;&alpha;&gamma;ό&rho;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Eta; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;ί&alpha;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha;&sigmaf; &mu;&alpha;&sigmaf;, &tau;&omicron;&upsilon; savoir-faire &kappa;&alpha;&iota; &tau;&omega;&nu; &theta;έ&sigma;&epsilon;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;.</p>
<p>15. &Tau;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&phi;ύ&sigma;&iota;&kappa;&omicron; &gamma;&iota;&alpha; ά&tau;&omicron;&mu;&omicron; &pi;&omicron;&upsilon; &epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ό έ&delta;&alpha;&phi;&omicron;&sigmaf; &nu;&alpha; &mu;&eta;&nu; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &tau;&omega;&nu; ί&delta;&iota;&omega;&nu; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &mu;&iota;&sigma;&theta;&omicron;ύ. Ό&lambda;&omicron;&iota; &omicron;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; ά&delta;&epsilon;&iota;&alpha; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ό έ&delta;&alpha;&phi;&omicron;&sigmaf; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; ί&sigma;&omicron;&iota; &epsilon;&rho;&gamma;&alpha;&sigma;&iota;&alpha;&kappa;ά &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Gamma;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&rho;&gamma;&omicron;&delta;ό&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&mu;&epsilon;ί&beta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &alpha;&mu;&epsilon;ί&beta;&omicron;&upsilon;&nu; έ&nu;&alpha;&nu; &Gamma;ά&lambda;&lambda;&omicron; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;.</p>
<p>16. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;ά&sigma;&epsilon;&omega;&nu; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;. &Theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&omicron;&rho;ί&sigma;&tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>17. Ό&chi;&iota; &pi;&iota;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&rho;ά&tau;&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; &pi;&eta;&gamma;ή &tau;&omicron;&upsilon; &epsilon;&iota;&sigma;&omicron;&delta;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>18. &Tau;έ&lambda;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&epsilon;&delta;&rho;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&zeta;&eta;&mu;&iota;ώ&sigma;&epsilon;&iota;&sigmaf; &epsilon;&phi;ό&rho;&omicron;&upsilon; &zeta;&omega;ή&sigmaf;.</p>
<p>19. &Nu;&alpha; &epsilon;&upsilon;&nu;&omicron;&eta;&theta;&epsilon;ί &eta; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά &tau;&omega;&nu; &epsilon;&mu;&pi;&omicron;&rho;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &sigma;&iota;&delta;&eta;&rho;&omicron;&delta;&rho;ό&mu;&omega;&nu;.</p>
<p>20. &Tau;έ&lambda;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; CICE &ndash; &tau;&eta;&nu; έ&kappa;&pi;&tau;&omega;&sigma;&eta; &phi;ό&rho;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Alpha;&xi;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &chi;&rho;&eta;&mu;ά&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron; &lambda;&alpha;&nu;&sigma;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ή&sigmaf; &beta;&iota;&omicron;&mu;&eta;&chi;&alpha;&nu;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;&omicron;&kappa;&iota;&nu;ή&tau;&omega;&nu; &upsilon;&delta;&rho;&omicron;&gamma;ό&nu;&omicron;&upsilon; (&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&iota;&omicron; &omicron;&iota;&kappa;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &alpha;&pi;ό &tau;&omicron; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;ό &alpha;&upsilon;&tau;&omicron;&kappa;ί&nu;&eta;&tau;&omicron;).</p>
<p>21. &Nu;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota; &eta; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &lambda;&iota;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Nu;&alpha; &pi;ά&psi;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;ό&kappa;&omicron;&upsilon;&sigmaf; &phi;ό&rho;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &kappa;&rho;&iota;&theta;&epsilon;ί &pi;&alpha;&rho;ά&nu;&omicron;&mu;&omicron;&iota; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&rho;&chi;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &chi;&rho;έ&omicron;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &phi;&tau;&omega;&chi;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &phi;&tau;&omega;&chi;&omicron;ύ&sigmaf;. &Nu;&alpha; &alpha;&nu;&alpha;&zeta;&eta;&tau;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; 80 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &tau;&eta;&sigmaf; &phi;&omicron;&rho;&omicron;&delta;&iota;&alpha;&phi;&upsilon;&gamma;ή&sigmaf;.</p>
<p>22. &Nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;&iota;&sigma;&tau;&omicron;ύ&nu; &omicron;&iota; &alpha;&iota;&tau;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf;.</p>
<p>23. &Omicron;&iota; &alpha;&iota;&tau;&omicron;ύ&nu;&tau;&epsilon;&sigmaf; ά&sigma;&upsilon;&lambda;&omicron; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &kappa;&alpha;&lambda;ή &mu;&epsilon;&tau;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;. &Tau;&omicron;&upsilon;&sigmaf; &omicron;&phi;&epsilon;ί&lambda;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;έ&gamma;&eta;, &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha; &tau;&rho;&omicron;&phi;ή &kappa;&alpha;&iota; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&eta;&lambda;ί&kappa;&omicron;&upsilon;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;ό &Eta;&nu;&omega;&mu;έ&nu;&omega;&nu; &Epsilon;&theta;&nu;ώ&nu; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &omicron;&iota; &chi;ώ&rho;&omicron;&iota; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&chi;&tau;&omicron;ί &sigma;&epsilon; &pi;&iota;&omicron; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &chi;ώ&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &epsilon;&nu;ό&sigma;&omega; &omicron;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &alpha;ί&tau;&eta;&mu;&alpha; &alpha;&sigma;ύ&lambda;&omicron;&upsilon;.</p>
<p>24. &Nu;&alpha; &omicron;&delta;&eta;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &chi;ώ&rho;&epsilon;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ή &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta; &sigma;&tau;&omicron; &alpha;ί&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; ά&sigma;&upsilon;&lambda;&omicron;.</p>
<p>25. &Nu;&alpha; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &mu;&iota;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή έ&nu;&tau;&alpha;&xi;&eta;&sigmaf;. &Tau;&omicron; &nu;&alpha; &zeta;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&tau;&eta; &Gamma;&alpha;&lambda;&lambda;ί&alpha; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &Gamma;ά&lambda;&lambda;&omicron;&sigmaf; (&mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; &gamma;&alpha;&lambda;&lambda;&iota;&kappa;ώ&nu;, &iota;&sigma;&tau;&omicron;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf;). &Nu;&alpha; &delta;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ό &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&omega;&nu; &mu;&alpha;&theta;&eta;&mu;ά&tau;&omega;&nu;.</p>
<p>26. &Omicron; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &mu;&iota;&sigma;&theta;ό&sigmaf; &nu;&alpha; &omicron;&rho;&iota;&sigma;&tau;&epsilon;ί &sigma;&tau;&alpha; 15.000 &epsilon;&upsilon;&rho;ώ.</p>
<p>27. &Nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&omicron;ύ&nu; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;έ&rho;&gamma;&omicron;&upsilon;&sigmaf;.</p>
<p>28. &Alpha;ύ&xi;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&nu;&alpha;&pi;&eta;&rho;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&delta;&omicron;&mu;ά&tau;&omega;&nu;.</p>
<p>29. &Mu;&epsilon;ί&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&nu;&omicron;&iota;&kappa;ί&omega;&nu; (&iota;&delta;ί&omega;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &phi;&omicron;&iota;&tau;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;).</p>
<p>30. &Nu;&alpha; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&theta;&epsilon;ί &eta; &pi;ώ&lambda;&eta;&sigma;&eta; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;ί&alpha;&sigmaf; ( &pi;.&chi; &alpha;&epsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha;).</p>
<p>31. &Nu;&alpha; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&omega;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&omega;&mu;ά&tau;&omega;&nu; &alpha;&sigma;&phi;&alpha;&lambda;&epsilon;ί&alpha;&sigmaf; ( &sigma;&tau;&rho;&alpha;&tau;&omicron;ύ &kappa;&alpha;&iota; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;) &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>32. &Tau;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &epsilon;&xi;&omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&alpha; &delta;&iota;ό&delta;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;&kappa;&iota;&nu;&eta;&tau;ό&delta;&rho;&omicron;&mu;&omicron;&upsilon;&sigmaf; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&nu;&tau;ή&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&upsilon;&tau;&omicron;&kappa;&iota;&nu;&eta;&tau;ό&delta;&rho;&omicron;&mu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&rho;ό&mu;&omega;&nu; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;&lambda;ί&alpha;&sigmaf; ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&delta;&iota;&kappa;ή &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha;.</p>
<p>33. &Nu;&alpha; &mu;&epsilon;&iota;&omega;&theta;&epsilon;ί &eta; &tau;&iota;&mu;ή &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &alpha;&epsilon;&rho;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &rho;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &alpha;&upsilon;&xi;ή&theta;&eta;&kappa;&epsilon; &mu;&epsilon;&tau;ά &tau;&iota;&sigmaf; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf;. &Nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &xi;&alpha;&nu;ά &delta;&eta;&mu;ό&sigma;&iota;&alpha;!</p>
<p>34. &Tau;έ&lambda;&omicron;&sigmaf; &sigma;&tau;&alpha; &lambda;&omicron;&upsilon;&kappa;έ&tau;&alpha; &tau;&omega;&nu; &mu;&iota;&kappa;&rho;ώ&nu; &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;ί&omega;&nu;, &sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &pi;&alpha;&iota;&delta;&iota;&kappa;ώ&nu; &sigma;&tau;&alpha;&theta;&mu;ώ&nu;.</p>
<p>35. &Epsilon;&xi;&alpha;&sigma;&phi;ά&lambda;&iota;&sigma;&eta; &epsilon;&upsilon; &zeta;&eta;&nu; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &eta;&lambda;&iota;&kappa;&iota;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf;. &Nu;&alpha; &mu;&eta;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&iota;&sigma;&chi;&rho;&omicron;&kappa;έ&rho;&delta;&epsilon;&iota;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &tau;&rho;ί&tau;&eta;&sigmaf; &eta;&lambda;&iota;&kappa;ί&alpha;&sigmaf;.</p>
<p>36. &Nu;&alpha; &phi;&omicron;&iota;&tau;&omicron;ύ&nu; &mu;ά&xi;&iota;&mu;&omicron;&upsilon;&mu; 25 &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;ά&xi;&eta;, &alpha;&pi;ό &tau;&omicron;&nu; &pi;&alpha;&iota;&delta;&iota;&kappa;ό &sigma;&tau;&alpha;&theta;&mu;ό &mu;έ&chi;&rho;&iota; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon;.</p>
<p>37. &Alpha;ύ&xi;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;ό&rho;&omega;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &Psi;&upsilon;&chi;&iota;&alpha;&tau;&rho;&iota;&kappa;ή.</p>
<p>38. &Delta;&iota;&omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&alpha;&kappa;&tau;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&omicron;&psi;&eta;&phi;&iota;&sigma;&mu;ά&tau;&omega;&nu;. &Tau;&omicron; &Lambda;&alpha;ϊ&kappa;ό &Delta;&eta;&mu;&omicron;&psi;ή&phi;&iota;&sigma;&mu;&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&tau;&omicron; &Sigma;ύ&nu;&tau;&alpha;&gamma;&mu;&alpha;.</p>
<p>39. &Epsilon;&pi;&iota;&sigma;&tau;&rho;&omicron;&phi;ή &sigma;&tau;&eta; &theta;&eta;&tau;&epsilon;ί&alpha; &epsilon;&pi;&tau;ά &chi;&rho;ό&nu;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&rho;ό&epsilon;&delta;&rho;&omicron; &tau;&eta;&sigmaf; &Delta;&eta;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha;&sigmaf; (&eta; &epsilon;&kappa;&lambda;&omicron;&gamma;ή &tau;&omega;&nu; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ώ&nu; &delta;&upsilon;&omicron; έ&tau;&eta; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &epsilon;&kappa;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &Pi;&rho;&omicron;έ&delta;&rho;&omicron;&upsilon; &theta;&alpha; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &epsilon;&nu;ό&sigmaf; &sigma;ή&mu;&alpha;&tau;&omicron;&sigmaf; &theta;&epsilon;&tau;&iota;&kappa;&omicron;ύ ή &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;&omicron;ύ &sigma;&tau;&omicron;&nu; &Pi;&rho;ό&epsilon;&delta;&rho;&omicron; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ό &theta;&alpha; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; έ&tau;&sigma;&iota; &nu;&alpha; &epsilon;&iota;&sigma;&alpha;&kappa;&omicron;&upsilon;&sigma;&tau;&epsilon;ί &eta; &phi;&omega;&nu;ή &tau;&omicron;&upsilon; &lambda;&alpha;&omicron;ύ).</p>
<p>40. &Sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;&delta;ό&tau;&eta;&sigma;&eta; &sigma;&tau;&alpha; 60 έ&tau;&eta; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; 55 έ&tau;&eta; &gamma;&iota;&alpha; &tau;&alpha; ά&tau;&omicron;&mu;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &epsilon;&rho;&gamma;&alpha;&sigma;&tau;&epsilon;ί &sigma;&epsilon; έ&nu;&alpha; &epsilon;&pi;ά&gamma;&gamma;&epsilon;&lambda;&mu;&alpha; ό&pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&tau;&epsilon;ί &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &chi;&rho;ή&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. Ό&pi;&omega;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota;&kappa;&omicron;&delta;ό&mu;&omicron;&upsilon;&sigmaf;.</p>
<p>41. &Nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;&iota;&sigma;&tau;&epsilon;ί &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha;&sigmaf; Pajemploi &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &phi;ύ&lambda;&alpha;&xi;&eta; &sigma;&epsilon; &pi;&alpha;&iota;&delta;&iota;ά &mu;έ&chi;&rho;&iota; 10 &epsilon;&tau;ώ&nu; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &gamma;&omicron;&nu;&epsilon;ί&sigmaf;.</p>
<p>42. &Nu;έ&omicron;&sigmaf; &phi;ό&rho;&omicron;&sigmaf; &sigma;&tau;&alpha; &nu;&alpha;&upsilon;&tau;&iota;&lambda;&iota;&alpha;&kappa;ά &kappa;&alpha;ύ&sigma;&iota;&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&eta;&rho;&omicron;&zeta;ί&nu;&eta; &alpha;&epsilon;&rho;&omicron;&sigma;&kappa;&alpha;&phi;ώ&nu;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
