<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Τις αγεφύρωτες διαφορές τους παραμερίζουν παρατάξεις στην Πάτρα, μήπως και δεν επανεκλεγεί ο Πελετίδης</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Η φάση είναι: &#8220;Εμείς λέμε αυτοδιοίκηση, αλλά ο Πελετίδης λέει διοίκηση και μετά εμείς είπαμε δημοτική Αρχή, αλλά ο Πελετίδης είπε παράρτημα της διοίκησης και μετά λέμε είσαι διοίκηση, μείνει διοίκηση και να έχει και λίγο ανθρακικό&#8221;">
        <link rel="canonical" href="https://spasmenoparathyro.me/tis-agefyrotes-diafores-tous-paramerizoun-paratakseis-stin-patra-mipos-kai-den-epaneklegei-o-peletidis">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Τις αγεφύρωτες διαφορές τους παραμερίζουν παρατάξεις στην Πάτρα, μήπως και δεν επανεκλεγεί ο Πελετίδης">
        <meta property="og:description" content="Η φάση είναι: &#8220;Εμείς λέμε αυτοδιοίκηση, αλλά ο Πελετίδης λέει διοίκηση και μετά εμείς είπαμε δημοτική Αρχή, αλλά ο Πελετίδης είπε παράρτημα της διοίκησης και μετά λέμε είσαι διοίκηση, μείνει διοίκηση και να έχει και λίγο ανθρακικό&#8221;">
        <meta property="og:url" content="https://spasmenoparathyro.me/tis-agefyrotes-diafores-tous-paramerizoun-paratakseis-stin-patra-mipos-kai-den-epaneklegei-o-peletidis">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-28T15:18:00+00:00">
        <meta property="article:modified_time" content="2018-09-28T15:18:00+00:00">
        <meta property="og:updated_time" content="2018-09-28T15:18:00+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/757b0e36a5554655a1acddc82b55a370.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/757b0e36a5554655a1acddc82b55a370.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Η φάση είναι: &#8220;Εμείς λέμε αυτοδιοίκηση, αλλά ο Πελετίδης λέει διοίκηση και μετά εμείς είπαμε δημοτική Αρχή, αλλά ο Πελετίδης είπε παράρτημα της διοίκησης και μετά λέμε είσαι διοίκηση, μείνει διοίκηση και να έχει και λίγο ανθρακικό&#8221;">
        <meta name="twitter:title" content="Τις αγεφύρωτες διαφορές τους παραμερίζουν παρατάξεις στην Πάτρα, μήπως και δεν επανεκλεγεί ο Πελετίδης">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/757b0e36a5554655a1acddc82b55a370.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Τις αγεφύρωτες διαφορές τους παραμερίζουν παρατάξεις στην Πάτρα, μήπως και δεν επανεκλεγεί ο Πελετίδης">Τις αγεφύρωτες διαφορές τους παραμερίζουν παρατάξεις στην Πάτρα, μήπως και δεν επανεκλεγεί ο Πελετίδης</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">28 Sep 2018, 15:18</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Τις αγεφύρωτες διαφορές τους παραμερίζουν παρατάξεις στην Πάτρα, μήπως και δεν επανεκλεγεί ο Πελετίδης</hi>
                <picture>
                    <source srcset="imgs/757b0e36a5554655a1acddc82b55a370-640.webp" type="image/webp">
                    <source srcset="imgs/757b0e36a5554655a1acddc82b55a370-640.jpg" type="image/jpeg"> 
                    <img src="imgs/757b0e36a5554655a1acddc82b55a370-640.jpg">
                </picture>
                <h2 id="articleDescr">Η φάση είναι: &#8220;Εμείς λέμε αυτοδιοίκηση, αλλά ο Πελετίδης λέει διοίκηση και μετά εμείς είπαμε δημοτική Αρχή, αλλά ο Πελετίδης είπε παράρτημα της διοίκησης και μετά λέμε είσαι διοίκηση, μείνει διοίκηση και να έχει και λίγο ανθρακικό&#8221;</h2>
                <hr>
                <p>&Omicron;&iota; &pi;&alpha;&rho;&alpha;&tau;ά&xi;&epsilon;&iota;&sigmaf; &#8220;&Rho;&Alpha;&Pi;-&Pi;ά&tau;&rho;&alpha; &Alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &Pi;ό&lambda;&eta;&#8221;, &#8220;&Tau;ώ&rho;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &Pi;ά&tau;&rho;&alpha;&#8221; &kappa;&alpha;&iota; &#8220;&Alpha;&gamma;&omega;&nu;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf;&#8221;, &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&alpha;&nu; &chi;&tau;&epsilon;&sigmaf; &mu;&epsilon; &kappa;ύ&rho;&iota;&omicron; &theta;έ&mu;&alpha; &tau;&omicron; &pi;ώ&sigmaf; &delta;&epsilon; &theta;&alpha; &epsilon;&pi;&alpha;&nu;&epsilon;&kappa;&lambda;&epsilon;&gamma;&epsilon;ί &omicron; &Pi;&epsilon;&lambda;&epsilon;&tau;ί&delta;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&lambda;&omicron;&gamma;έ&sigmaf;.</p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; <a href="http://www.stokokkino.gr/article/1000000000069246/Patra-Koino-bimatismo-enopsei-dimotikon-eklogon-briskoun-treis-paratakseis--A--Panagiotopoulos-PSaxnoume-enan-anthropo-me-ligo-anthrakiko" target="_blank" rel="noopener">&epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;</a> &tau;&eta;&sigmaf; &mu;ί&alpha;&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu;, &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&alpha;&nu; &mu;έ&sigma;&alpha; &sigma;&epsilon; &mu;ί&alpha; &mu;ό&lambda;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&alpha;&sigma;&eta;, &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &kappa;&omicron;&iota;&nu;ό &beta;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;ό. &Gamma;&epsilon;&phi;ύ&rho;&omega;&sigma;&alpha;&nu; έ&tau;&sigma;&iota; &alpha;&beta;&upsilon;&sigma;&sigma;&alpha;&lambda;έ&epsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &gamma;&iota;&alpha; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&eta;&sigmaf; &Pi;ά&tau;&rho;&alpha;&sigmaf;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &eta; &alpha;&nu;ά&gamma;&kappa;&eta; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &mu;&epsilon;&gamma;ά&lambda;&eta;, &alpha;&phi;&omicron;ύ &kappa;&alpha;&nu;έ&nu;&alpha;&sigmaf; &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&sigma;&kappa;&epsilon;ί &beta;έ&tau;&omicron; &sigma;&tau;&omicron; &pi;&omicron;&iota;&omicron;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &pi;ά&rho;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&rho;έ&kappa;&lambda;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&alpha;&rho;&chi;ί&alpha;&sigmaf;, &alpha;&rho;&kappa;&epsilon;ί &nu;&alpha; &mu;&eta; &tau;&eta;&nu; &kappa;&rho;&alpha;&tau;ή&sigma;&epsilon;&iota; &omicron; &Pi;&epsilon;&lambda;&epsilon;&tau;ί&delta;&eta;&sigmaf;.</p>
<p>&Sigma;&tau;ό&chi;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&iota;&alpha;&sigmaf; &pi;&alpha;&rho;ά&tau;&alpha;&xi;&eta;&sigmaf; &mu;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &xi;&upsilon;&pi;&nu;ή&sigma;&omicron;&upsilon;&nu; ό&sigma;&omicron;&iota; &beta;&rho;έ&theta;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &tau;έ&lambda;&mu;&alpha; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;ύ&tau;&eta;&kappa;&alpha;&nu;, &sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&epsilon; &omicron; &Alpha;&nu;&delta;&rho;έ&alpha;&sigmaf; &Pi;&alpha;&nu;&alpha;&gamma;&iota;&omega;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&sigmaf;. Έ&nu;&alpha; &tau;έ&lambda;&mu;&alpha; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &beta;&rho;έ&theta;&eta;&kappa;&alpha;&nu; &mu;ά&lambda;&lambda;&omicron;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί &Pi;&alpha;&tau;&rho;&iota;&nu;&omicron;ί, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&delta;&alpha;&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; έ&rho;&gamma;&alpha; &mu;&epsilon; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ά &mu;&eta;&chi;&alpha;&nu;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; ό&chi;&iota; &mu;έ&sigma;&omega; &alpha;&nu;ά&theta;&epsilon;&sigma;&eta;&sigmaf; &sigma;&epsilon; &epsilon;&rho;&gamma;&omicron;&lambda;&alpha;&beta;&iota;&kappa;έ&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&epsilon;&sigmaf;.</p>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&omicron; &pi;&omicron;&iota;ό&nu; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &eta; &nu;έ&alpha; &pi;&alpha;&rho;ά&tau;&alpha;&xi;&eta; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &beta;ά&lambda;&epsilon;&iota; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&omicron;&nu; &Pi;&epsilon;&lambda;&epsilon;&tau;ί&delta;&eta;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &alpha;&rho;&kappa;&epsilon;ί &epsilon;ί&nu;&alpha;&iota; &#8220;&nu;&alpha; έ&chi;&epsilon;&iota; &lambda;ί&gamma;&omicron; &alpha;&nu;&theta;&rho;&alpha;&kappa;&iota;&kappa;ό&#8221;.</p>
<p>&Epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &pi;&rho;&omicron;&kappa;ά&lambda;&epsilon;&sigma;&epsilon; &kappa;&alpha;&iota; &eta; &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;ή &tau;&omega;&nu; &theta;έ&sigma;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &pi;ά&rho;&epsilon;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;ά&xi;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&eta;&sigmaf; &Pi;ά&tau;&rho;&alpha;&sigmaf;:</p>
<p style="padding-left: 30px;"><em>&Eta; &tau;&omicron;&pi;&iota;&kappa;ή &alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &lambda;&alpha;ϊ&kappa;ό &alpha;&pi;&omicron;&kappa;&omicron;ύ&mu;&pi;&iota;, &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&rho;&phi;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&rho;ά&tau;&omicron;&upsilon;&sigmaf; &kappa;&iota; έ&tau;&sigma;&iota; &tau;&eta;&nu; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&eta;&nu; έ&chi;&epsilon;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &rho;ό&lambda;&omicron; &sigma;ή&mu;&epsilon;&rho;&alpha; &gamma;&iota;&alpha;&tau;ί &eta; &delta;&eta;&mu;&omicron;&tau;&iota;&kappa;ή &Alpha;&rho;&chi;ή &sigma;ή&mu;&epsilon;&rho;&alpha; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &laquo;&delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&raquo;, ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ά&rho;&tau;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &delta;ί&kappa;&iota;&omicron; &sigma;&epsilon; &pi;&omicron;&lambda;&lambda;ά, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; &zeta;&eta;&tau;&omicron;ύ&mu;&epsilon;&nu;&omicron;. &Delta;&epsilon;&nu; &lambda;έ&mu;&epsilon; &epsilon;ί&sigma;&alpha;&iota; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;, &mu;&epsilon;ί&nu;&epsilon;&iota; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&pi;&alpha;&xi;&iota;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &alpha;&kappa;ό&mu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;. &Epsilon;&mu;&epsilon;ί&sigmaf; &tau;&eta;&nu; &theta;έ&lambda;&omicron;&upsilon;&mu;&epsilon; &Tau;&omicron;&pi;&iota;&kappa;ή &Alpha;&upsilon;&tau;&omicron;&delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;.</em></p>
<p>&Mu;&epsilon; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &theta;&upsilon;&mu;ί&zeta;&omicron;&upsilon;&nu; &pi;&rho;ό&epsilon;&delta;&rho;&omicron; &Epsilon;&delta;&epsilon;&sigma;&sigma;&alpha;ϊ&kappa;&omicron;ύ &pi;ά&nu;&tau;&omega;&sigmaf;, &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &eta; &nu;έ&alpha; &pi;&alpha;&rho;ά&tau;&alpha;&xi;&eta; &nu;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ά&epsilon;&iota; &mu;&epsilon; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&epsilon;&sigmaf; &epsilon;&lambda;&pi;ί&delta;&epsilon;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
