<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Το 0,4% των Ελλήνων χρωστάει σε φόρους το μισό ΑΕΠ της χώρας, αλλά ας μην ξεχνάμε πως όλοι μαζί τα φάγαμε</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Το 0,4% του πληθυσμού της χώρας, χρωστάει στο ελληνικό Δημόσιο ποσό αντίστοιχο του 50% περίπου του Ακαθάριστου Εγχώριου Προϊόντος.">
        <link rel="canonical" href="https://spasmenoparathyro.me/to-04-ton-ellinon-xrostaei-se-forous-to-miso-aep-tis-xoras-alla-as-min-ksexname-pos-oloi-mazi-ta-fagame">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Το 0,4% των Ελλήνων χρωστάει σε φόρους το μισό ΑΕΠ της χώρας, αλλά ας μην ξεχνάμε πως όλοι μαζί τα φάγαμε">
        <meta property="og:description" content="Το 0,4% του πληθυσμού της χώρας, χρωστάει στο ελληνικό Δημόσιο ποσό αντίστοιχο του 50% περίπου του Ακαθάριστου Εγχώριου Προϊόντος.">
        <meta property="og:url" content="https://spasmenoparathyro.me/to-04-ton-ellinon-xrostaei-se-forous-to-miso-aep-tis-xoras-alla-as-min-ksexname-pos-oloi-mazi-ta-fagame">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-27T10:07:47+00:00">
        <meta property="article:modified_time" content="2018-09-27T10:07:47+00:00">
        <meta property="og:updated_time" content="2018-09-27T10:07:47+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/0ae239744e4968d919dfa9552b4e6d7b.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/0ae239744e4968d919dfa9552b4e6d7b.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Το 0,4% του πληθυσμού της χώρας, χρωστάει στο ελληνικό Δημόσιο ποσό αντίστοιχο του 50% περίπου του Ακαθάριστου Εγχώριου Προϊόντος.">
        <meta name="twitter:title" content="Το 0,4% των Ελλήνων χρωστάει σε φόρους το μισό ΑΕΠ της χώρας, αλλά ας μην ξεχνάμε πως όλοι μαζί τα φάγαμε">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/0ae239744e4968d919dfa9552b4e6d7b.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Το 0,4% των Ελλήνων χρωστάει σε φόρους το μισό ΑΕΠ της χώρας, αλλά ας μην ξεχνάμε πως όλοι μαζί τα φάγαμε">Το 0,4% των Ελλήνων χρωστάει σε φόρους το μισό ΑΕΠ της χώρας, αλλά ας μην ξεχνάμε πως όλοι μαζί τα φάγαμε</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">27 Sep 2018, 10:07</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Το 0,4% των Ελλήνων χρωστάει σε φόρους το μισό ΑΕΠ της χώρας, αλλά ας μην ξεχνάμε πως όλοι μαζί τα φάγαμε</hi>
                <picture>
                    <source srcset="imgs/0ae239744e4968d919dfa9552b4e6d7b-640.webp" type="image/webp">
                    <source srcset="imgs/0ae239744e4968d919dfa9552b4e6d7b-640.jpg" type="image/jpeg"> 
                    <img src="imgs/0ae239744e4968d919dfa9552b4e6d7b-640.jpg">
                </picture>
                <h2 id="articleDescr">Το 0,4% του πληθυσμού της χώρας, χρωστάει στο ελληνικό Δημόσιο ποσό αντίστοιχο του 50% περίπου του Ακαθάριστου Εγχώριου Προϊόντος.</h2>
                <hr>
                <p>&Mu;&epsilon;&rho;&iota;&kappa;ά &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; έ&delta;&omega;&sigma;&epsilon; &sigma;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha; &eta; &Alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta; &Alpha;&rho;&chi;ή &Delta;&eta;&mu;&omicron;&sigma;ί&omega;&nu; &Epsilon;&sigma;ό&delta;&omega;&nu; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&iota;&sigmaf; &omicron;&phi;&epsilon;&iota;&lambda;έ&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &delta;&eta;&mu;ό&sigma;&iota;&omicron;, &tau;&alpha; &chi;&rho;έ&eta; &sigma;&tau;&eta;&nu; &Epsilon;&phi;&omicron;&rho;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&mu;ή &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.protothema.gr/files/2018-09-25/ch/img2-059.pdf" target="_blank" rel="noopener">&mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon;</a>, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; 3&mu;&iota;&sigma;&eta; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; Έ&lambda;&lambda;&eta;&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &chi;&rho;&omega;&sigma;&tau;ά&nu;&epsilon; &sigma;&tau;&eta;&nu; &Epsilon;&phi;&omicron;&rho;ί&alpha; &mu;έ&chi;&rho;&iota; 10.000 &epsilon;&upsilon;&rho;ώ, &delta;&eta;&lambda;&alpha;&delta;ή &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ό &pi;&omicron;&sigma;ό ύ&psi;&omicron;&upsilon;&sigmaf; 3&mu;&iota;&sigma;&eta; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &epsilon;&upsilon;&rho;ώ. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; 240.000 &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &alpha;&kappa;ό&mu;&alpha; &pi;&omicron;&upsilon; &chi;&rho;&omega;&sigma;&tau;ά&nu;&epsilon; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά 6,6 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ. &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; 41.232 &sigma;&upsilon;&mu;&pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &pi;&omicron;&upsilon; &chi;&rho;&omega;&sigma;&tau;ά&nu;&epsilon; 91,2 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ.</p>
<p><a href="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092711.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i1.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092711.png?resize=640%2C305&#038;ssl=1" alt="" width="640" height="305" data-recalc-dims="1" /></a></p>
<p>&Phi;&upsilon;&sigma;&iota;&kappa;ά &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά έ&delta;&omega;&sigma;&epsilon; &sigma;&tau;&eta; &delta;&eta;&mu;&omicron;&sigma;&iota;ό&tau;&eta;&tau;&alpha; &eta; &Alpha;&Alpha;&Delta;&Epsilon; &mu;&epsilon;&tau;ά &alpha;&pi;ό &epsilon;&rho;ώ&tau;&eta;&sigma;&eta; &beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;ή, &gamma;&iota;&alpha;&tau;ί &alpha;&pi;&#8217; ό&tau;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; έ&tau;&sigma;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omicron;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &sigma;&tau;&eta; &chi;ώ&rho;&alpha; &mu;&alpha;&sigmaf;. &Sigma;&upsilon;&lambda;&lambda;έ&gamma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &tau;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &mu;ό&nu;&omicron; &alpha;&nu; &tau;&alpha; &zeta;&eta;&tau;ή&sigma;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf;.</p>
<p>&Epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&omega;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&omicron;&phi;&epsilon;&iota;&lambda;&epsilon;&tau;ώ&nu;, &epsilon;&iota;&delta;&iota;&kappa;ό&tau;&epsilon;&rho;&alpha; &alpha;&nu; &sigma;&kappa;&epsilon;&phi;&tau;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&omega;&sigmaf; &tau;&omicron; &Alpha;&Epsilon;&Pi; &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;ά&delta;&alpha;&sigmaf;, έ&tau;&sigma;&iota; ό&pi;&omega;&sigmaf; <a href="https://www.cnn.gr/oikonomia/story/120225/elstat-sto-1-4-i-anaptyxi-to-2017" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&eta;&kappa;&epsilon;</a> &sigma;&tau;&alpha; 187,1 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&upsilon;&rho;ώ &gamma;&iota;&alpha; &tau;&omicron; 2017. &Pi;&rho;ά&gamma;&mu;&alpha; &pi;&omicron;&upsilon; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &pi;&omega;&sigmaf; &tau;&omicron; 0,4% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;, &chi;&rho;&omega;&sigma;&tau;ά&epsilon;&iota; &sigma;&tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &Delta;&eta;&mu;ό&sigma;&iota;&omicron; &pi;&omicron;&sigma;ό &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron; &tau;&omicron;&upsilon; 50% &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &Alpha;&kappa;&alpha;&theta;ά&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Epsilon;&gamma;&chi;ώ&rho;&iota;&omicron;&upsilon; &Pi;&rho;&omicron;ϊό&nu;&tau;&omicron;&sigmaf;. &Epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &pi;&omega;&sigmaf; 41.000 ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &chi;&rho;&omega;&sigma;&tau;ά&nu;&epsilon; &sigma;&tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό &delta;&eta;&mu;ό&sigma;&iota;&omicron;, 9 &phi;&omicron;&rho;έ&sigmaf; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &alpha;&pi;&#8217; ό&sigma;&alpha; &chi;&rho;&omega;&sigma;&tau;ά&nu;&epsilon; ό&lambda;&omicron;&iota; &omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&iota; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &mu;&alpha;&zeta;ί.</p>
<p>&Sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon; &sigma;&upsilon;&nu;ά&delta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron; &alpha;&phi;ή&gamma;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; &tau;&alpha; έ&chi;&omicron;&upsilon;&mu;&epsilon; &phi;ά&epsilon;&iota; ό&lambda;&omicron;&iota; &mu;&alpha;&zeta;ί, &epsilon;&nu;ώ &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&epsilon;&sigmaf; &mu;&pi;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&delta;&epsilon;&rho;&phi;ό &alpha;&phi;ή&gamma;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &#8220;ό&lambda;&omicron;&iota; &mu;&alpha;&zeta;ί &nu;&alpha; &beta;ά&lambda;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;ά&tau;&eta;&#8221;, &alpha;&phi;&omicron;ύ ό&sigma;&eta; &pi;&lambda;ά&tau;&eta; &kappa;&alpha;&iota; &nu;&alpha; &beta;ά&lambda;&omicron;&upsilon;&nu; &tau;&alpha; 3,6 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu;, &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &theta;&alpha; &iota;&sigma;&omicron;&sigma;&kappa;&epsilon;&lambda;ί&sigma;&omicron;&upsilon;&nu; &tau;&alpha; 25&pi;&lambda;ά&sigma;&iota;&alpha; &chi;&rho;έ&eta; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; 41.000 &sigma;&upsilon;&mu;&pi;&alpha;&tau;&rho;&iota;&omega;&tau;ώ&nu; &mu;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&theta;&epsilon;ί &pi;&omicron;&tau;έ &gamma;&iota;&alpha; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &phi;ό&rho;&omicron;&upsilon;. &Eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &pi;&iota;&omicron; &kappa;&omega;&mu;&iota;&kappa;&omicron;&tau;&rho;&alpha;&gamma;&iota;&kappa;ή, &alpha;&nu; &sigma;&kappa;&epsilon;&phi;&tau;&epsilon;ί &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &pi;&omega;&sigmaf; &sigma;&tau;&alpha; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &delta;&epsilon; &sigma;&upsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &pi;&omicron;&upsilon; &nu;ό&mu;&iota;&mu;&alpha; &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &phi;ό&rho;&omicron;&upsilon;&sigmaf; ή &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &beta;&gamma;ά&lambda;&epsilon;&iota; &tau;&alpha; &chi;&rho;ή&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό.</p>
<p>Ά&xi;&iota;&omicron; έ&rho;&epsilon;&upsilon;&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; έ&nu;&alpha;&nu; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;ώ&sigmaf; &tau;&eta;&nu; ί&delta;&iota;&alpha; ώ&rho;&alpha;, &mu;&epsilon;&rho;ί&delta;&alpha; &tau;&eta;&sigmaf; &pi;&lambda;έ&mu;&pi;&alpha;&sigmaf; &tau;&omega;&nu; 3,6 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &phi;&omicron;&rho;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu;, ά&gamma;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&nu; &nu;&alpha; &tau;&eta;&nu; &pi;&epsilon;ί&sigma;&omicron;&upsilon;&nu; &pi;&omega;&sigmaf; &tau;&alpha; &delta;&epsilon;&iota;&nu;ά &tau;&eta;&sigmaf; &delta;&epsilon;&nu; &omicron;&phi;&epsilon;ί&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό ή &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;, &alpha;&lambda;&lambda;ά &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf; &epsilon;&xi;ί&sigma;&omicron;&upsilon; ή &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;ό&nu;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&upsilon;&pi;&omega;&sigma;&iota;&alpha;&kappa;ό &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;, &pi;&omega;&sigmaf; &tau;&eta;&nu; ώ&rho;&alpha; &pi;&omicron;&upsilon; &tau;&omicron; 0,4% &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ &chi;&rho;&omega;&sigma;&tau;ά&epsilon;&iota; &tau;&omicron; &mu;&iota;&sigma;ό &Alpha;&Epsilon;&Pi; &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf;, &eta; &alpha;&kappa;&rho;&omicron;&delta;&epsilon;&xi;&iota;ά &tau;&eta;&sigmaf; &chi;ώ&rho;&alpha;&sigmaf; &gamma;&lambda;&epsilon;&nu;&tau;ά&epsilon;&iota; &sigma;&tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&xi;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf;, &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &pi;&rho;ό&sigma;&phi;&upsilon;&gamma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&epsilon;&sigmaf; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;&#8217; ό&sigma;&alpha; &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &sigma;&alpha;&nu; &epsilon;&pi;ί&delta;&omicron;&mu;&alpha; έ&nu;&alpha;&sigmaf; ά&nu;&epsilon;&rho;&gamma;&omicron;&sigmaf;. &Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&alpha; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &psi;&epsilon;ύ&tau;&iota;&kappa;&eta;, &alpha;&lambda;&lambda;ά &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &iota;&kappa;&alpha;&nu;ή &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;ή&sigma;&epsilon;&iota; &mu;&iota;&alpha; &mu;&epsilon;&rho;ί&delta;&alpha; &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ &alpha;&pi;ό &tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ή&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta; &phi;&tau;ώ&chi;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&upsilon;&sigmaf;.</p>
<p><a href="https://i2.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092710.png?ssl=1"><img class=" td-modal-image aligncenter wp-image-3522 size-large" src="https://i2.wp.com/spasmenoparathyro.me/wp-content/uploads/2018/09/2018092710.png?resize=640%2C419&#038;ssl=1" alt="" width="640" height="419" data-recalc-dims="1" /></a></p>
<p>&Tau;&eta;&nu; ί&delta;&iota;&alpha; ώ&rho;&alpha;, &mu;ί&alpha; ά&lambda;&lambda;&eta; &mu;&epsilon;&rho;ί&delta;&alpha; &tau;&omicron;&upsilon; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;&omicron;ύ, &kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &nu;&alpha; &pi;&iota;&sigma;&tau;έ&psi;&epsilon;&iota; &pi;&omega;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; 41.000 &sigma;&upsilon;&mu;&pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &rho;ί&sigma;&kappa;&alpha;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &epsilon;&pi;&epsilon;&nu;&delta;ύ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&nu; έ&nu;&alpha; &pi;&iota;ά&tau;&omicron; &phi;&alpha;ΐ &sigma;&epsilon; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&tau;&rho;&iota;ώ&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf;. &Rho;ί&sigma;&kappa;&alpha; &pi;&omicron;&upsilon; ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &#8216;&chi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;ά&epsilon;&iota; &pi;&omicron;&lambda;ύ &kappa;&alpha;&lambda;ά &mu;έ&chi;&rho;&iota; &tau;ώ&rho;&alpha;, &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &alpha;&pi;ό &phi;&omicron;&rho;&omicron;&delta;&omicron;&tau;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta;.</p>
<p>&Kappa;&alpha;&lambda;ό &kappa;&omicron;&upsilon;&rho;ά&gamma;&iota;&omicron;</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
