<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Το ΕΣΡ κυνηγάει φιλελεύθερο άνθρωπο, απλά και μόνο επειδή έβαλε τον ύμνο των SS σε ραδιοφωνική εκπομπή</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Αιτία αυτής της σχεδόν σοβιετικού τύπου δίωξης, φαίνεται να είναι το γεγονός πως μια μέρα εντελώς αυθόρμητα και αθώα, ο Κωνσταντίνος Μπογδάνος έβαλε να παίζει ο ύμνος των ναζιστικών SS, άσμα δηλαδή με το οποίο ευφραίνεται η καρδιά κάθε νεοφιλελεύθερου ανθρώπου εκεί έξω">
        <link rel="canonical" href="https://spasmenoparathyro.me/to-esr-kynigaei-fileleuthero-anthropo-apla-kai-mono-epeidi-ebale-ton-ymno-ton-ss-se-radiofoniki-ekpompi">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Το ΕΣΡ κυνηγάει φιλελεύθερο άνθρωπο, απλά και μόνο επειδή έβαλε τον ύμνο των SS σε ραδιοφωνική εκπομπή">
        <meta property="og:description" content="Αιτία αυτής της σχεδόν σοβιετικού τύπου δίωξης, φαίνεται να είναι το γεγονός πως μια μέρα εντελώς αυθόρμητα και αθώα, ο Κωνσταντίνος Μπογδάνος έβαλε να παίζει ο ύμνος των ναζιστικών SS, άσμα δηλαδή με το οποίο ευφραίνεται η καρδιά κάθε νεοφιλελεύθερου ανθρώπου εκεί έξω">
        <meta property="og:url" content="https://spasmenoparathyro.me/to-esr-kynigaei-fileleuthero-anthropo-apla-kai-mono-epeidi-ebale-ton-ymno-ton-ss-se-radiofoniki-ekpompi">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-28T18:58:18+00:00">
        <meta property="article:modified_time" content="2018-09-28T18:58:18+00:00">
        <meta property="og:updated_time" content="2018-09-28T18:58:18+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/491ddea7c759b0e96e7a1a4283232504.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/491ddea7c759b0e96e7a1a4283232504.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Αιτία αυτής της σχεδόν σοβιετικού τύπου δίωξης, φαίνεται να είναι το γεγονός πως μια μέρα εντελώς αυθόρμητα και αθώα, ο Κωνσταντίνος Μπογδάνος έβαλε να παίζει ο ύμνος των ναζιστικών SS, άσμα δηλαδή με το οποίο ευφραίνεται η καρδιά κάθε νεοφιλελεύθερου ανθρώπου εκεί έξω">
        <meta name="twitter:title" content="Το ΕΣΡ κυνηγάει φιλελεύθερο άνθρωπο, απλά και μόνο επειδή έβαλε τον ύμνο των SS σε ραδιοφωνική εκπομπή">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/491ddea7c759b0e96e7a1a4283232504.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Το ΕΣΡ κυνηγάει φιλελεύθερο άνθρωπο, απλά και μόνο επειδή έβαλε τον ύμνο των SS σε ραδιοφωνική εκπομπή">Το ΕΣΡ κυνηγάει φιλελεύθερο άνθρωπο, απλά και μόνο επειδή έβαλε τον ύμνο των SS σε ραδιοφωνική εκπομπή</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">28 Sep 2018, 18:58</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Το ΕΣΡ κυνηγάει φιλελεύθερο άνθρωπο, απλά και μόνο επειδή έβαλε τον ύμνο των SS σε ραδιοφωνική εκπομπή</hi>
                <picture>
                    <source srcset="imgs/491ddea7c759b0e96e7a1a4283232504-640.webp" type="image/webp">
                    <source srcset="imgs/491ddea7c759b0e96e7a1a4283232504-640.jpg" type="image/jpeg"> 
                    <img src="imgs/491ddea7c759b0e96e7a1a4283232504-640.jpg">
                </picture>
                <h2 id="articleDescr">Αιτία αυτής της σχεδόν σοβιετικού τύπου δίωξης, φαίνεται να είναι το γεγονός πως μια μέρα εντελώς αυθόρμητα και αθώα, ο Κωνσταντίνος Μπογδάνος έβαλε να παίζει ο ύμνος των ναζιστικών SS, άσμα δηλαδή με το οποίο ευφραίνεται η καρδιά κάθε νεοφιλελεύθερου ανθρώπου εκεί έξω</h2>
                <hr>
                <p>&Tau;&omicron;&nu; &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ί&nu;&omicron; &Mu;&pi;&omicron;&gamma;&delta;ά&nu;&omicron; έ&beta;&alpha;&lambda;&epsilon; &sigma;&tau;&omicron; &sigma;&tau;ό&chi;&alpha;&sigma;&tau;&rho;&omicron; &tau;&omicron; &Epsilon;&theta;&nu;&iota;&kappa;ό &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &Rho;&alpha;&delta;&iota;&omicron;&tau;&eta;&lambda;&epsilon;ό&rho;&alpha;&sigma;&eta;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="http://www.topontiki.gr/article/290838/esr-anazitei-mpogdano-anakatepse-ton-ymno-ton-ss-me-ti-foni-toy-stalin-audio" target="_blank" rel="noopener">&delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;</a>, &tau;&omicron; &Epsilon;&Sigma;&Rho; &zeta;ή&tau;&eta;&sigma;&epsilon; &alpha;&pi;ό &tau;&omicron; &rho;&alpha;&delta;&iota;&omicron;&sigma;&tau;&alpha;&theta;&mu;ό &Theta;&epsilon;&mu;&alpha; FM, &sigma;&tau;&alpha; &epsilon;&rho;&tau;&zeta;&iota;&alpha;&nu;ά &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&epsilon;ί&tau;&alpha;&iota; &eta; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ή &tau;&omicron;&upsilon; ά&lambda;&lambda;&omicron;&tau;&epsilon; &gamma;&nu;&omega;&sigma;&tau;&omicron;ύ &tau;&eta;&lambda;&epsilon;&pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;ή, &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&omicron; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ή&sigmaf; &tau;&omicron;&upsilon;, &gamma;&iota;&alpha;&tau;ί &pi;&omicron;&iota;&omicron;&sigmaf; &alpha;&kappa;&omicron;ύ&epsilon;&iota; &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ί&nu;&omicron; &Mu;&pi;&omicron;&gamma;&delta;ά&nu;&omicron; &lambda;ά&iota;&beta; ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon;;</p>
<p>&Alpha;&iota;&tau;ί&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &sigma;&omicron;&beta;&iota;&epsilon;&tau;&iota;&kappa;&omicron;ύ &tau;ύ&pi;&omicron;&upsilon; &delta;ί&omega;&xi;&eta;&sigmaf;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &pi;&omega;&sigmaf; &mu;&iota;&alpha; &mu;έ&rho;&alpha; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&upsilon;&theta;ό&rho;&mu;&eta;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&theta;ώ&alpha;, &omicron; &Kappa;&omega;&nu;&sigma;&tau;&alpha;&nu;&tau;ί&nu;&omicron;&sigmaf; &Mu;&pi;&omicron;&gamma;&delta;ά&nu;&omicron;&sigmaf; έ&beta;&alpha;&lambda;&epsilon; &nu;&alpha; &pi;&alpha;ί&zeta;&epsilon;&iota; &omicron; ύ&mu;&nu;&omicron;&sigmaf; &tau;&omega;&nu; &nu;&alpha;&zeta;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; SS, ά&sigma;&mu;&alpha; &delta;&eta;&lambda;&alpha;&delta;ή &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&upsilon;&phi;&rho;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &eta; &kappa;&alpha;&rho;&delta;&iota;ά &kappa;ά&theta;&epsilon; &nu;&epsilon;&omicron;&phi;&iota;&lambda;&epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί έ&xi;&omega; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;ί&pi;&omicron;&tau;&alpha; &tau;&omicron; &mu;&epsilon;&mu;&pi;&tau;ό.</p>
<p>&Omicron; &rho;&alpha;&delta;&iota;&omicron;&phi;&omega;&nu;&iota;&kappa;ό&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ό&sigmaf;, &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &alpha;&nu;έ&lambda;&upsilon;&sigma;&epsilon; &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &mu;&epsilon; &tau;&eta; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &mu;&alpha;&tau;&iota;ά, &epsilon;&nu;&iota;&sigma;&chi;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &theta;&epsilon;&omega;&rho;ί&alpha; &tau;&omega;&nu; &delta;ύ&omicron; ά&kappa;&rho;&omega;&nu; &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha;&zeta;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &kappa;&omicron;&mu;&mu;&omicron;&upsilon;&nu;&iota;&sigma;&mu;ό, &phi;&alpha;&sigma;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&phi;&alpha;&sigma;&iota;&sigma;&mu;ό, &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &pi;&rho;ά&gamma;&mu;&alpha;. &Theta;&epsilon;&omega;&rho;ί&alpha; &pi;&omicron;&upsilon; &alpha;&sigma;&pi;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;ά&theta;&epsilon; &phi;&alpha;&sigma;ί&sigma;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &sigma;έ&beta;&epsilon;&tau;&alpha;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &delta;&epsilon; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;ί&pi;&omicron;&tau;&alpha; &tau;&omicron; &mu;&epsilon;&mu;&pi;&tau;ό.</p>
<p>&Alpha;&pi;ό&sigma;&pi;&alpha;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ή&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&tau;&epsilon; &epsilon;&delta;&omega;:</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/xAhmrayy-AQ?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
