<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Τραπεζικός στην Ιταλία, έκλεβε από τους πλούσιους και έδινε στους φτωχούς</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Να πολεμήσει το τραπεζικό σύστημα από μέσα φαίνεται πως προσπάθησε ένας διευθυντής υποκαταστήματος τράπεζας σε μια μικρή ορεινή πόλη της Ιταλίας.">
        <link rel="canonical" href="https://spasmenoparathyro.me/trapezikos-stin-italia-eklebe-apo-tous-plousious-kai-edine-stous-ftoxous">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Τραπεζικός στην Ιταλία, έκλεβε από τους πλούσιους και έδινε στους φτωχούς">
        <meta property="og:description" content="Να πολεμήσει το τραπεζικό σύστημα από μέσα φαίνεται πως προσπάθησε ένας διευθυντής υποκαταστήματος τράπεζας σε μια μικρή ορεινή πόλη της Ιταλίας.">
        <meta property="og:url" content="https://spasmenoparathyro.me/trapezikos-stin-italia-eklebe-apo-tous-plousious-kai-edine-stous-ftoxous">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-04T14:06:20+00:00">
        <meta property="article:modified_time" content="2018-10-04T14:06:20+00:00">
        <meta property="og:updated_time" content="2018-10-04T14:06:20+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/d23d51f9f5cbc7d65ab8f0b4616f9871.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/d23d51f9f5cbc7d65ab8f0b4616f9871.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Να πολεμήσει το τραπεζικό σύστημα από μέσα φαίνεται πως προσπάθησε ένας διευθυντής υποκαταστήματος τράπεζας σε μια μικρή ορεινή πόλη της Ιταλίας.">
        <meta name="twitter:title" content="Τραπεζικός στην Ιταλία, έκλεβε από τους πλούσιους και έδινε στους φτωχούς">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/d23d51f9f5cbc7d65ab8f0b4616f9871.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Τραπεζικός στην Ιταλία, έκλεβε από τους πλούσιους και έδινε στους φτωχούς">Τραπεζικός στην Ιταλία, έκλεβε από τους πλούσιους και έδινε στους φτωχούς</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">04 Oct 2018, 14:06</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Τραπεζικός στην Ιταλία, έκλεβε από τους πλούσιους και έδινε στους φτωχούς</hi>
                <picture>
                    <source srcset="imgs/d23d51f9f5cbc7d65ab8f0b4616f9871-640.webp" type="image/webp">
                    <source srcset="imgs/d23d51f9f5cbc7d65ab8f0b4616f9871-640.jpg" type="image/jpeg"> 
                    <img src="imgs/d23d51f9f5cbc7d65ab8f0b4616f9871-640.jpg">
                </picture>
                <h2 id="articleDescr">Να πολεμήσει το τραπεζικό σύστημα από μέσα φαίνεται πως προσπάθησε ένας διευθυντής υποκαταστήματος τράπεζας σε μια μικρή ορεινή πόλη της Ιταλίας.</h2>
                <hr>
                <p>&Nu;&alpha; &pi;&omicron;&lambda;&epsilon;&mu;ή&sigma;&epsilon;&iota; &tau;&omicron; &tau;&rho;&alpha;&pi;&epsilon;&zeta;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &alpha;&pi;ό &mu;έ&sigma;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&eta;&sigma;&epsilon; έ&nu;&alpha;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &mu;&iota;&kappa;&rho;ή &omicron;&rho;&epsilon;&iota;&nu;ή &pi;ό&lambda;&eta; &tau;&eta;&sigmaf; &Iota;&tau;&alpha;&lambda;ί&alpha;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.corriere.it/cronache/18_ottobre_03/udine-direttore-banca-rubava-ricchi-aiutare-poveri-7edc2bfa-c6dc-11e8-8ba5-9eaeeac74b23.shtml" target="_blank" rel="noopener">&phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;</a>, &omicron; Gilberto Baschiera, &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &iota;&tau;&alpha;&lambda;&iota;&kappa;ή &pi;ό&lambda;&eta; Friuli, &mu;έ&sigma;&alpha; &sigma;&epsilon; &epsilon;&pi;&tau;ά &chi;&rho;ό&nu;&iota;&alpha; &epsilon;&xi;&alpha;&phi;ά&nu;&iota;&sigma;&epsilon; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &epsilon;&upsilon;&rho;ώ &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&lambda;&omicron;ύ&sigma;&iota;&omega;&nu; &pi;&epsilon;&lambda;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; &alpha;&nu;&alpha;&delta;&iota;έ&nu;&epsilon;&iota;&mu;&epsilon; &sigma;&epsilon; &phi;&tau;&omega;&chi;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf;.</p>
<p>&Omicron; 50&chi;&rho;&omicron;&nu;&omicron;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf;, &alpha;&pi;&omicron;&lambda;ύ&theta;&eta;&kappa;&epsilon; ό&tau;&alpha;&nu; &epsilon;&nu;&tau;&omicron;&pi;ί&sigma;&tau;&eta;&kappa;&epsilon; &pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&iota;&tau;ί&alpha; &gamma;&iota;&alpha; &tau;&omicron; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &epsilon;&upsilon;&rho;ώ &pi;&omicron;&upsilon; έ&lambda;&epsilon;&iota;&pi;&epsilon; &alpha;&pi;ό &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&lambda;&omicron;ύ&sigma;&iota;&omega;&nu; &pi;&epsilon;&lambda;&alpha;&tau;ώ&nu; &tau;&eta;&sigmaf; &tau;&rho;ά&pi;&epsilon;&zeta;&alpha;&sigmaf;, &epsilon;&nu;ώ &omicron; &epsilon;&iota;&sigma;&alpha;&gamma;&gamma;&epsilon;&lambda;έ&alpha;&sigmaf; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&tau;&epsilon;ί&nu;&epsilon;&iota; &nu;&alpha; &tau;&iota;&mu;&omega;&rho;&eta;&theta;&epsilon;ί &mu;&epsilon; &pi;&omicron;&iota;&nu;ή &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;&sigmaf; &delta;ύ&omicron; &epsilon;&tau;ώ&nu; &mu;&epsilon; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή.</p>
<p>Ό&pi;&omega;&sigmaf; &lambda;έ&epsilon;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf;, ό&lambda;&alpha; &xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&alpha;&nu; &tau;&omicron; 2009, &sigma;&alpha;&nu; &mu;&iota;&alpha; &pi;&rho;ά&xi;&eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&pi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&alpha;&xi;&iota;&omicron;ύ&chi;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&alpha; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&phi;ή&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &nu;έ&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &epsilon;&phi;ό&delta;&iota;&alpha;. &Alpha;&upsilon;&tau;ό&sigmaf; ή&tau;&alpha;&nu; &omicron; &lambda;ό&gamma;&omicron;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;, &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&epsilon; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;ό&sigma;&epsilon;&iota; &lambda;ί&gamma;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &mu;&epsilon; &tau;&omicron; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;.</p>
<p>&Omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&epsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&nu;&iota;ώ&nu;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;:</p>
<p style="padding-left: 30px;"><em>Ό&tau;&alpha;&nu; &eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &mu;&alpha;&theta;&epsilon;ύ&tau;&eta;&kappa;&epsilon;, &tau;&eta;&lambda;&epsilon;&phi;ώ&nu;&eta;&sigma;&alpha; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &epsilon;ί&chi;&alpha; &pi;ά&rho;&epsilon;&iota; &chi;&rho;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;ή&gamma;&eta;&sigma;&alpha; &tau;&alpha; &kappa;ί&nu;&eta;&tau;&rho;ά &mu;&omicron;&upsilon;. [&#8230;] &Epsilon;ί&chi;&alpha; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omega; ό&lambda;&alpha; &tau;&alpha; &chi;&rho;ή&mu;&alpha;&tau;&alpha;. [&#8230;] &pi;ά&nu;&tau;&alpha; &pi;ί&sigma;&tau;&epsilon;&upsilon;&alpha; &pi;&omega;&sigmaf; &rho;ό&lambda;&omicron;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&alpha;&mu;&iota;&epsilon;&upsilon;&tau;έ&sigmaf;, ή&tau;&alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron; &nu;&alpha; &beta;&omicron;&eta;&theta;ά&mu;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;ά&gamma;&kappa;&eta;.</em></p>
<p>&Omicron; &delta;&iota;&kappa;&eta;&gamma;ό&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omega;&sigma;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &pi;&omega;&sigmaf; &omicron; &pi;&epsilon;&lambda;ά&tau;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; έ&kappa;&alpha;&nu;&epsilon; ό,&tau;&iota; έ&kappa;&alpha;&nu;&epsilon;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&epsilon;&iota; ό&sigma;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&zeta;&alpha;&nu; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf;, ή &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&epsilon; &delta;&alpha;&nu;&epsilon;&iota;&omicron;&delta;ό&tau;&eta;&sigma;&eta;.</p>
<p>&Rho;&omicron;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&upsilon;&chi;ά&rho;&iota;&sigma;&tau;&eta; &eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;ί&delta;&eta;&sigma;&eta;, &pi;&alpha;&rho;ό&tau;&iota; &delta;&epsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &nu;&alpha; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&psi;&epsilon;&iota; &pi;&omega;&sigmaf; &tau;&omicron; &chi;&rho;&eta;&mu;&alpha;&tau;&omicron;&pi;&iota;&sigma;&tau;&omega;&tau;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &mu;ό&nu;&omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
