<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Χαριτωμένος σκυλάκος, βαφτίζεται &#8220;Αδόλφος&#8221; από την ΕΛ.ΑΣ. Σίγουρα προς τιμή αρχαίου μυκηναϊκού ποιμενικού</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Η Ελληνική Αστυνομία, πήγε και τον βάφτισε &#8220;Adolf&#8221;, αλλά σίγουρα όχι προς τιμή του Αδόλφου Χίτλερ. Άλλωστε όλοι γνωρίζουμε και θαυμάζουμε το βασιλιά της Σουηδίας Adolf Frederick, που έζησε από από το 1710 ως το 1771 και μάλλον προς τιμή αυτού, ονομάστηκε έτσι και ο σκύλος της αστυνομίας.">
        <link rel="canonical" href="https://spasmenoparathyro.me/xaritomenos-skylakos-baftizetai-adolfos-apo-tin-elas-sigoura-pros-timi-arxaiou-mykinaikou-poimenikou">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Χαριτωμένος σκυλάκος, βαφτίζεται &#8220;Αδόλφος&#8221; από την ΕΛ.ΑΣ. Σίγουρα προς τιμή αρχαίου μυκηναϊκού ποιμενικού">
        <meta property="og:description" content="Η Ελληνική Αστυνομία, πήγε και τον βάφτισε &#8220;Adolf&#8221;, αλλά σίγουρα όχι προς τιμή του Αδόλφου Χίτλερ. Άλλωστε όλοι γνωρίζουμε και θαυμάζουμε το βασιλιά της Σουηδίας Adolf Frederick, που έζησε από από το 1710 ως το 1771 και μάλλον προς τιμή αυτού, ονομάστηκε έτσι και ο σκύλος της αστυνομίας.">
        <meta property="og:url" content="https://spasmenoparathyro.me/xaritomenos-skylakos-baftizetai-adolfos-apo-tin-elas-sigoura-pros-timi-arxaiou-mykinaikou-poimenikou">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-10-13T10:13:26+00:00">
        <meta property="article:modified_time" content="2018-10-13T10:13:26+00:00">
        <meta property="og:updated_time" content="2018-10-13T10:13:26+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/ba1254c672ff0650d353e7e3a7179b43.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/ba1254c672ff0650d353e7e3a7179b43.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Η Ελληνική Αστυνομία, πήγε και τον βάφτισε &#8220;Adolf&#8221;, αλλά σίγουρα όχι προς τιμή του Αδόλφου Χίτλερ. Άλλωστε όλοι γνωρίζουμε και θαυμάζουμε το βασιλιά της Σουηδίας Adolf Frederick, που έζησε από από το 1710 ως το 1771 και μάλλον προς τιμή αυτού, ονομάστηκε έτσι και ο σκύλος της αστυνομίας.">
        <meta name="twitter:title" content="Χαριτωμένος σκυλάκος, βαφτίζεται &#8220;Αδόλφος&#8221; από την ΕΛ.ΑΣ. Σίγουρα προς τιμή αρχαίου μυκηναϊκού ποιμενικού">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/ba1254c672ff0650d353e7e3a7179b43.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Χαριτωμένος σκυλάκος, βαφτίζεται &#8220;Αδόλφος&#8221; από την ΕΛ.ΑΣ. Σίγουρα προς τιμή αρχαίου μυκηναϊκού ποιμενικού">Χαριτωμένος σκυλάκος, βαφτίζεται &#8220;Αδόλφος&#8221; από την ΕΛ.ΑΣ. Σίγουρα προς τιμή αρχαίου μυκηναϊκού ποιμενικού</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">13 Oct 2018, 10:13</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Χαριτωμένος σκυλάκος, βαφτίζεται &#8220;Αδόλφος&#8221; από την ΕΛ.ΑΣ. Σίγουρα προς τιμή αρχαίου μυκηναϊκού ποιμενικού</hi>
                <picture>
                    <source srcset="imgs/ba1254c672ff0650d353e7e3a7179b43-640.webp" type="image/webp">
                    <source srcset="imgs/ba1254c672ff0650d353e7e3a7179b43-640.jpg" type="image/jpeg"> 
                    <img src="imgs/ba1254c672ff0650d353e7e3a7179b43-640.jpg">
                </picture>
                <h2 id="articleDescr">Η Ελληνική Αστυνομία, πήγε και τον βάφτισε &#8220;Adolf&#8221;, αλλά σίγουρα όχι προς τιμή του Αδόλφου Χίτλερ. Άλλωστε όλοι γνωρίζουμε και θαυμάζουμε το βασιλιά της Σουηδίας Adolf Frederick, που έζησε από από το 1710 ως το 1771 και μάλλον προς τιμή αυτού, ονομάστηκε έτσι και ο σκύλος της αστυνομίας.</h2>
                <hr>
                <p>&Gamma;&nu;&omega;&rho;ί&sigma;&tau;&epsilon; &tau;&omicron;&nu; &Alpha;&delta;ό&lambda;&phi;&omicron;.</p>
<p>&Omicron; &Alpha;&delta;ό&lambda;&phi;&omicron;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &chi;&alpha;&rho;&iota;&tau;&omega;&mu;έ&nu;&omicron;&sigmaf; &sigma;&kappa;&upsilon;&lambda;ά&kappa;&omicron;&sigmaf;, &gamma;&epsilon;&rho;&mu;&alpha;&nu;&iota;&kappa;ό&sigmaf; &pi;&omicron;&iota;&mu;&epsilon;&nu;&iota;&kappa;ό&sigmaf;, &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &tau;&eta;&nu; &alpha;&tau;&upsilon;&chi;ί&alpha; &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί &sigma;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;.</p>
<p>&Eta; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;, &pi;ή&gamma;&epsilon; &kappa;&alpha;&iota; &tau;&omicron;&nu; &beta;ά&phi;&tau;&iota;&sigma;&epsilon; &#8220;Adolf&#8221;, &alpha;&lambda;&lambda;ά &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; ό&chi;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&mu;ή &tau;&omicron;&upsilon; &Alpha;&delta;ό&lambda;&phi;&omicron;&upsilon; &Chi;ί&tau;&lambda;&epsilon;&rho;. Ά&lambda;&lambda;&omega;&sigma;&tau;&epsilon; ό&lambda;&omicron;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &theta;&alpha;&upsilon;&mu;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &beta;&alpha;&sigma;&iota;&lambda;&iota;ά &tau;&eta;&sigmaf; &Sigma;&omicron;&upsilon;&eta;&delta;ί&alpha;&sigmaf; <a href="https://en.wikipedia.org/wiki/Adolf_Frederick,_King_of_Sweden" target="_blank" rel="noopener">Adolf Frederick</a>, &pi;&omicron;&upsilon; έ&zeta;&eta;&sigma;&epsilon; &alpha;&pi;ό &alpha;&pi;ό &tau;&omicron; 1710 &omega;&sigmaf; &tau;&omicron; 1771 &kappa;&alpha;&iota; &mu;ά&lambda;&lambda;&omicron;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&mu;ή &alpha;&upsilon;&tau;&omicron;ύ, &omicron;&nu;&omicron;&mu;ά&sigma;&tau;&eta;&kappa;&epsilon; έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron; &sigma;&kappa;ύ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf;.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&sigmaf; &sigma;&kappa;ύ&lambda;&omicron;&sigmaf;, &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron; Santorini Experience, ό&pi;&omega;&sigmaf; &mu;&alpha;&theta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό <a href="http://archive.is/SLObB" target="_blank" rel="noopener">&alpha;&nu;ά&rho;&tau;&eta;&sigma;&eta;</a> &tau;&eta;&sigmaf; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή&sigmaf; &Alpha;&sigma;&tau;&upsilon;&nu;&omicron;&mu;ί&alpha;&sigmaf; &sigma;&tau;&omicron; Twitter:</p>
<div class="oceanwp-oembed-wrap clr">
<blockquote class="twitter-tweet" data-width="550" data-dnt="true">
<p lang="el" dir="ltr">Την 1η θέση στις καρδιές μας κατέκτησε ο αστυνομικός ? ‘’Adolf’’, κατά τη συμμετοχή του στο Santorini Experience, ως το μοναδικό τετράποδο της αθλητικής διοργάνωσης.<br />?Έτρεξε στο πλευρό του συνοδού του, Υπ/κα Αθ. Πάσχου , στον αγώνα δρόμου των 5 km, προάγοντας τον υγιή αθλητισμό <a href="https://t.co/hnJcuuAMDa">pic.twitter.com/hnJcuuAMDa</a></p>
<p>&mdash; Ελληνική Αστυνομία (@hellenicpolice) <a href="https://twitter.com/hellenicpolice/status/1050803299673395200?ref_src=twsrc%5Etfw">October 12, 2018</a></p></blockquote>
<p><script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script></div>
</p>
<p>Ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; &sigma;&upsilon;&nu;&omicron;&delta;ό &tau;&omicron;&upsilon;, &pi;&rho;&omicron;ή&gamma;&alpha;&gamma;&alpha;&nu; &tau;&omicron;&nu; &upsilon;&gamma;&iota;ή &alpha;&theta;&lambda;&eta;&tau;&iota;&sigma;&mu;ό, &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&rho;&iota;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&nu;&theta;&upsilon;&gamma;&iota;&epsilon;&iota;&nu;ό &alpha;&theta;&lambda;&eta;&tau;&iota;&sigma;&mu;ό, &pi;&omicron;&upsilon; &pi;&rho;&omicron;ά&gamma;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί ά&lambda;&lambda;&omicron;&iota; &delta;&rho;&omicron;&mu;&epsilon;ί&sigmaf; &epsilon;&kappa;&epsilon;ί έ&xi;&omega;.</p>
<p>&Phi;ή&mu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &lambda;έ&nu;&epsilon; &pi;&omega;&sigmaf; &omicron; &Alpha;&delta;ό&lambda;&phi;&omicron;&sigmaf; &pi;ή&rho;&epsilon; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&omicron; &alpha;&rho;&chi;&alpha;ί&omicron; <a href="https://spasmenoparathyro.me/mykinaiko-symbolo-xaraksan-se-gynaika-opadoi-enos-neofileleutherou-akrodeksiou-sti-brazilia/" target="_blank" rel="noopener">&mu;&upsilon;&kappa;&eta;&nu;&alpha;ϊ&kappa;ό</a> &pi;&omicron;&iota;&mu;&epsilon;&nu;&iota;&kappa;ό, &epsilon;&lambda;έ&gamma;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&lambda;&lambda;ά &mu;έ&chi;&rho;&iota; &sigma;&tau;&iota;&gamma;&mu;ή&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;&omega;&theta;&epsilon;ί.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
