<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Χρυσαυγίτες πετάνε τρικάκια στο Μοναστηράκι και απειλούν περαστικούς</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Μάλιστα απείλησαν διερχόμενους επιβάτες που τους τραβούσαν με τις κάμερες των κινητών τους, ώστε να σταματήσουν να τους βιντεοσκοπούν, απόδειξη πως ακόμα και οι ίδιοι ντρέπονται αρκετά για αυτό που κάνουν ώστε να μη θέλουν να βιντεοσκοπηθούν.">
        <link rel="canonical" href="https://spasmenoparathyro.me/xrysaugites-petane-trikakia-sto-monastiraki-kai-apeiloun-perastikous">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Χρυσαυγίτες πετάνε τρικάκια στο Μοναστηράκι και απειλούν περαστικούς">
        <meta property="og:description" content="Μάλιστα απείλησαν διερχόμενους επιβάτες που τους τραβούσαν με τις κάμερες των κινητών τους, ώστε να σταματήσουν να τους βιντεοσκοπούν, απόδειξη πως ακόμα και οι ίδιοι ντρέπονται αρκετά για αυτό που κάνουν ώστε να μη θέλουν να βιντεοσκοπηθούν.">
        <meta property="og:url" content="https://spasmenoparathyro.me/xrysaugites-petane-trikakia-sto-monastiraki-kai-apeiloun-perastikous">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-11T13:05:07+00:00">
        <meta property="article:modified_time" content="2018-11-11T13:05:07+00:00">
        <meta property="og:updated_time" content="2018-11-11T13:05:07+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/7ed9f0655daec304c559e9b5b9d27eb6.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/7ed9f0655daec304c559e9b5b9d27eb6.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Μάλιστα απείλησαν διερχόμενους επιβάτες που τους τραβούσαν με τις κάμερες των κινητών τους, ώστε να σταματήσουν να τους βιντεοσκοπούν, απόδειξη πως ακόμα και οι ίδιοι ντρέπονται αρκετά για αυτό που κάνουν ώστε να μη θέλουν να βιντεοσκοπηθούν.">
        <meta name="twitter:title" content="Χρυσαυγίτες πετάνε τρικάκια στο Μοναστηράκι και απειλούν περαστικούς">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/7ed9f0655daec304c559e9b5b9d27eb6.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Χρυσαυγίτες πετάνε τρικάκια στο Μοναστηράκι και απειλούν περαστικούς">Χρυσαυγίτες πετάνε τρικάκια στο Μοναστηράκι και απειλούν περαστικούς</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">11 Nov 2018, 13:05</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Χρυσαυγίτες πετάνε τρικάκια στο Μοναστηράκι και απειλούν περαστικούς</hi>
                <picture>
                    <source srcset="imgs/7ed9f0655daec304c559e9b5b9d27eb6-640.webp" type="image/webp">
                    <source srcset="imgs/7ed9f0655daec304c559e9b5b9d27eb6-640.jpg" type="image/jpeg"> 
                    <img src="imgs/7ed9f0655daec304c559e9b5b9d27eb6-640.jpg">
                </picture>
                <h2 id="articleDescr">Μάλιστα απείλησαν διερχόμενους επιβάτες που τους τραβούσαν με τις κάμερες των κινητών τους, ώστε να σταματήσουν να τους βιντεοσκοπούν, απόδειξη πως ακόμα και οι ίδιοι ντρέπονται αρκετά για αυτό που κάνουν ώστε να μη θέλουν να βιντεοσκοπηθούν.</h2>
                <hr>
                <p>Έ&nu;&alpha; &sigma;ό&omicron;&upsilon; έ&sigma;&tau;&eta;&sigma;&alpha;&nu; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;ί &sigma;&tau;&omicron; &sigma;&tau;&alpha;&theta;&mu;ό &tau;&omicron;&upsilon; &Mu;&epsilon;&tau;&rho;ό &sigma;&tau;&omicron; &Mu;&omicron;&nu;&alpha;&sigma;&tau;&eta;&rho;ά&kappa;&iota; &chi;&tau;&epsilon;&sigmaf;, &phi;&omega;&nu;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&rho;&iota;&kappa;ά&kappa;&iota;&alpha; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron;.</p>
<p>&Omicron;&iota; &nu;&omicron;&sigma;&tau;&alpha;&lambda;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Chi;ί&tau;&lambda;&epsilon;&rho;, &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; event &phi;ώ&nu;&alpha;&zeta;&alpha;&nu; &sigma;&upsilon;&nu;&theta;ή&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha; &kappa;&alpha;&iota; ό&chi;&iota; &gamma;&iota;&alpha; &tau;&omicron; &Chi;ί&tau;&lambda;&epsilon;&rho; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;έ&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &Epsilon;&lambda;&lambda;ά&delta;&alpha;, &gamma;&iota;&alpha;&tau;ί &eta; &eta;&lambda;&iota;&theta;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &iota;&kappa;&alpha;&nu;ή &kappa;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;ί&alpha; &sigma;&upsilon;&nu;&theta;ή&kappa;&eta; &gamma;&iota;&alpha; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota;&sigmaf; &nu;&epsilon;&omicron;&nu;&alpha;&zeta;ί.</p>
<p>&Mu;ά&lambda;&iota;&sigma;&tau;&alpha; &alpha;&pi;&epsilon;ί&lambda;&eta;&sigma;&alpha;&nu; &delta;&iota;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&beta;ά&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&alpha;&beta;&omicron;ύ&sigma;&alpha;&nu; &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;ά&mu;&epsilon;&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&iota;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&tau;&alpha;&mu;&alpha;&tau;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &beta;&iota;&nu;&tau;&epsilon;&omicron;&sigma;&kappa;&omicron;&pi;&omicron;ύ&nu;, &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta; &pi;&omega;&sigmaf; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &nu;&tau;&rho;έ&pi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &gamma;&iota;&alpha; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta; &theta;έ&lambda;&omicron;&upsilon;&nu; &nu;&alpha; &beta;&iota;&nu;&tau;&epsilon;&omicron;&sigma;&kappa;&omicron;&pi;&eta;&theta;&omicron;ύ&nu;.</p>
<p>&Tau;&alpha; &delta;&epsilon; &tau;&rho;&iota;&kappa;ά&kappa;&iota;&alpha; &pi;&omicron;&upsilon; &sigma;&kappa;ό&rho;&pi;&iota;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &gamma;ύ&rho;&omega; &chi;ώ&rho;&omicron;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &kappa;&alpha;&kappa;ά &tau;&rho;&iota;&kappa;ά&kappa;&iota;&alpha; &tau;&omicron;&upsilon; &Rho;&omicron;&upsilon;&beta;ί&kappa;&omega;&nu;&alpha;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; ά&lambda;&lambda;&alpha;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&iota;&omicron; &kappa;&alpha;&lambda;ά, &kappa;&alpha;&iota; έ&tau;&sigma;&iota; &sigma;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &kappa;&alpha;&nu;ά&lambda;&iota; &delta;&epsilon; &theta;&alpha; &alpha;&kappa;&omicron;ύ&sigma;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&rho;&omicron;&mu;&omicron;&kappa;&rho;&alpha;&tau;ί&alpha; &tau;&eta;&sigmaf; &Chi;&rho;&upsilon;&sigma;ή&sigmaf; &Alpha;&upsilon;&gamma;ή&sigmaf;. Ό&sigma;&omicron;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&eta;&sigma;&alpha;&nu; &nu;&alpha; &mu;&alpha;&zeta;έ&psi;&omicron;&upsilon;&nu; &tau;&alpha; &tau;&rho;&iota;&kappa;ά&kappa;&iota;&alpha;, &delta;έ&chi;&theta;&eta;&kappa;&alpha;&nu; &pi;ά&lambda;&iota; &alpha;&pi;&epsilon;&iota;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&omicron; &sigma;&upsilon;&rho;&phi;&epsilon;&tau;ό.</p>
<p>Ό&pi;&omega;&sigmaf; <a href="https://www.ripes.gr/single-post/2018/11/11/%CE%A4%CE%AC%CE%B3%CE%BC%CE%B1-%CE%B5%CF%86%CF%8C%CE%B4%CE%BF%CF%85-%CF%84%CE%B7%CF%82-%CE%A7%CE%91-%CF%83%CF%84%CE%BF%CE%BD-%CF%83%CF%84%CE%B1%CE%B8%CE%BC%CF%8C-%CE%9C%CE%BF%CE%BD%CE%B1%CF%83%CF%84%CE%B7%CF%81%CE%AC%CE%BA%CE%B9-%CE%B1%CF%80%CE%B5%CE%B9%CE%BB%CE%B5%CE%AF-%CE%B5%CF%80%CE%B9%CE%B2%CE%AC%CF%84%CE%B5%CF%82?fbclid=IwAR3Tnq6MrzvIBtD9J_OaA_V7J21zViXNwXmsiPUTygYF90xq5KxeKChFwvc" target="_blank" rel="noopener">&delta;&iota;&alpha;&beta;ά&zeta;&omicron;&upsilon;&mu;&epsilon;</a>, έ&nu;&alpha;&sigmaf; &alpha;&upsilon;&tau;ό&pi;&tau;&eta;&sigmaf; &mu;ά&rho;&tau;&upsilon;&rho;&alpha;&sigmaf;, &mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &sigma;&epsilon; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&gamma;&rho;ά&phi;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;έ&gamma;&rho;&alpha;&psi;&epsilon; &tau;&iota;&sigmaf; &alpha;&pi;&epsilon;&iota;&lambda;έ&sigmaf; &pi;&omicron;&upsilon; &delta;έ&chi;&tau;&eta;&kappa;&epsilon; ό&tau;&alpha;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&eta;&sigma;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&psi;&epsilon;&iota; &tau;&eta; &sigma;&kappa;&eta;&nu;ή &mu;&epsilon; &tau;&omicron; &kappa;&iota;&nu;&eta;&tau;ό &tau;&omicron;&upsilon; &tau;&eta;&lambda;έ&phi;&omega;&nu;&omicron; &kappa;&alpha;&iota; &pi;&rho;ό&sigma;&theta;&epsilon;&sigma;&epsilon; ό&tau;&iota; &eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &tau;&omicron;&upsilon;&sigmaf; ή&tau;&alpha;&nu; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&epsilon;&upsilon;&rho;&iota;&sigma;&kappa;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;. &Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&pi;&alpha;&nu;: &laquo;&Sigma;&beta;ή&sigma;&tau;&omicron; &gamma;&iota;&alpha;&tau;ί &theta;&alpha; &sigma;&epsilon; &beta;&rho;&omicron;ύ&mu;&epsilon; ό&pi;&omicron;&upsilon; &kappa;&iota; &alpha;&nu; &epsilon;ί&sigma;&alpha;&iota;&raquo;!!!</p>
<p><p class="responsive-video-wrap clr"><iframe width="1200" height="675" src="https://www.youtube.com/embed/jH4fhZaRIZE?feature=oembed" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
</p>
<p>&Chi;ά&rho;&eta; &sigma;&tau;&eta;&nu; &alpha;&mu;έ&rho;&iota;&sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&nu;&alpha;&lambda;&iota;ώ&nu;, &lambda;&omicron;&iota;&pi;ώ&nu; &Mu;&Mu;&Epsilon;, &iota;&sigma;&alpha;&pi;&omicron;&sigma;&tau;ά&kappa;&eta;&delta;&omega;&nu; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&lambda;ό&gamma;&omega;&nu; &kappa;&alpha;&iota; &lambda;&omicron;&iota;&pi;ώ&nu; &#8220;&phi;&iota;&lambda;&epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omega;&nu;&#8221;, &eta; &Chi;&rho;&upsilon;&sigma;ή &Alpha;&upsilon;&gamma;ή &kappa;&alpha;&iota; &omicron;&iota; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron;ί &tau;&eta;&sigmaf;, &nu;&iota;ώ&theta;&omicron;&upsilon;&nu; &pi;&lambda;έ&omicron;&nu; &pi;&iota;&omicron; ά&nu;&epsilon;&tau;&omicron;&iota; &nu;&alpha; &delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&upsilon;&nu; &tau;&alpha; &mu;&iota;&kappa;&rho;ά &tau;&omicron;&upsilon;&sigmaf; event.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
