<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Χρυσαυγίτισσα Θέμιδα Σκορδέλη: Ηθική αυτουργός σε μαχαίρωμα μετανάστη. Πήγε σπίτι της με αναστολή.</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Άλλη μια καλή μέρα η σημερινή για την ελληνική αστική δικαιοσύνη και το νομικό πολιτισμό.">
        <link rel="canonical" href="https://spasmenoparathyro.me/xrysaugitissa-themida-skordeli-maxairose-metanasti-pige-spiti-tis-me-anastoli">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Χρυσαυγίτισσα Θέμιδα Σκορδέλη: Ηθική αυτουργός σε μαχαίρωμα μετανάστη. Πήγε σπίτι της με αναστολή.">
        <meta property="og:description" content="Άλλη μια καλή μέρα η σημερινή για την ελληνική αστική δικαιοσύνη και το νομικό πολιτισμό.">
        <meta property="og:url" content="https://spasmenoparathyro.me/xrysaugitissa-themida-skordeli-maxairose-metanasti-pige-spiti-tis-me-anastoli">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-09-26T21:20:49+00:00">
        <meta property="article:modified_time" content="2018-09-26T21:20:49+00:00">
        <meta property="og:updated_time" content="2018-09-26T21:20:49+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/5d5e9cc5a5162d77b37e9f9fcf561420.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/5d5e9cc5a5162d77b37e9f9fcf561420.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Άλλη μια καλή μέρα η σημερινή για την ελληνική αστική δικαιοσύνη και το νομικό πολιτισμό.">
        <meta name="twitter:title" content="Χρυσαυγίτισσα Θέμιδα Σκορδέλη: Ηθική αυτουργός σε μαχαίρωμα μετανάστη. Πήγε σπίτι της με αναστολή.">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/5d5e9cc5a5162d77b37e9f9fcf561420.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Χρυσαυγίτισσα Θέμιδα Σκορδέλη: Ηθική αυτουργός σε μαχαίρωμα μετανάστη. Πήγε σπίτι της με αναστολή.">Χρυσαυγίτισσα Θέμιδα Σκορδέλη: Ηθική αυτουργός σε μαχαίρωμα μετανάστη. Πήγε σπίτι της με αναστολή.</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">26 Sep 2018, 21:20</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Χρυσαυγίτισσα Θέμιδα Σκορδέλη: Ηθική αυτουργός σε μαχαίρωμα μετανάστη. Πήγε σπίτι της με αναστολή.</hi>
                <picture>
                    <source srcset="imgs/5d5e9cc5a5162d77b37e9f9fcf561420-640.webp" type="image/webp">
                    <source srcset="imgs/5d5e9cc5a5162d77b37e9f9fcf561420-640.jpg" type="image/jpeg"> 
                    <img src="imgs/5d5e9cc5a5162d77b37e9f9fcf561420-640.jpg">
                </picture>
                <h2 id="articleDescr">Άλλη μια καλή μέρα η σημερινή για την ελληνική αστική δικαιοσύνη και το νομικό πολιτισμό.</h2>
                <hr>
                <p>Ά&lambda;&lambda;&eta; &mu;&iota;&alpha; &kappa;&alpha;&lambda;ή &mu;έ&rho;&alpha; &eta; &sigma;&eta;&mu;&epsilon;&rho;&iota;&nu;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ή &alpha;&sigma;&tau;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &tau;&omicron; &nu;&omicron;&mu;&iota;&kappa;ό &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό.</p>
<p>Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&rho;&iota;&nu; &lambda;ί&gamma;&epsilon;&sigmaf; ώ&rho;&epsilon;&sigmaf; &sigma;&tau;&epsilon;ί&lambda;&epsilon;&iota; &sigma;&pi;ί&tau;&iota; &tau;&omicron;&upsilon; &tau;&omicron;&nu; <a href="https://spasmenoparathyro.me/eleutheros-o-kosmimatopolis-makedonomaxos-ton-social-media-o-allos-katigoroumenos/" target="_blank" rel="noopener">&kappa;&omicron;&sigma;&mu;&eta;&mu;&alpha;&tau;&omicron;&pi;ώ&lambda;&eta;</a> &pi;&omicron;&upsilon; &pi;&rho;&omega;&tau;&omicron;&sigma;&tau;ά&tau;&eta;&sigma;&epsilon; &sigma;&tau;&omicron; &lambda;&iota;&nu;&tau;&sigma;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &Zeta;&alpha;&kappa; &Kappa;&omega;&sigma;&tau;ό&pi;&omicron;&upsilon;&lambda;&omicron;&upsilon;, &tau;&omicron; ί&delta;&iota;&omicron; έ&kappa;&alpha;&nu;&epsilon; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta; &chi;&rho;&upsilon;&sigma;&alpha;&upsilon;&gamma;ί&tau;&iota;&sigma;&sigma;&alpha; &Theta;έ&mu;&iota;&delta;&alpha; &Sigma;&kappa;&omicron;&rho;&delta;έ&lambda;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&chi;&epsilon; &mu;&alpha;&chi;&alpha;&iota;&rho;ώ&sigma;&epsilon;&iota; &mu;&epsilon;&tau;&alpha;&nu;ά&sigma;&tau;&eta;.</p>
<p>Ή&tau;&alpha;&nu; &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&iota;&omicron;&sigmaf; &tau;&omicron;&upsilon; 2011, ό&tau;&alpha;&nu; &omicron; &Iota;&omega;ά&nu;&nu;&eta;&sigmaf; &Lambda;&omicron;&upsilon;&kappa;&iota;&alpha;&nu;ό&sigmaf; &kappa;&alpha;&iota; &omicron; &Gamma;&epsilon;ώ&rho;&gamma;&iota;&omicron;&sigmaf; &Mu;&alpha;&rho;&kappa;&omicron;&upsilon;&lambda;ά&kappa;&eta;&sigmaf;, &upsilon;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &laquo;&alpha;&gamma;&alpha;&nu;&alpha;&kappa;&tau;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf;&raquo; &Theta;έ&mu;&iota;&delta;&alpha;&sigmaf; &Sigma;&kappa;&omicron;&rho;&delta;έ&lambda;&eta;, έ&kappa;&alpha;&nu;&alpha;&nu; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &Alpha;&phi;&gamma;&alpha;&nu;&omicron;ύ&sigmaf; &sigma;&tau;&omicron;&nu; Ά&gamma;&iota;&omicron; &Pi;&alpha;&nu;&tau;&epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha;, &sigma;&tau;έ&lambda;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; έ&nu;&alpha;&nu; &epsilon;&xi;&rsquo; &alpha;&upsilon;&tau;ώ&nu; &beta;&alpha;&rho;&iota;ά &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;&iota;&sigma;&mu;έ&nu;&omicron;, &sigma;&tau;&omicron; &nu;&omicron;&sigma;&omicron;&kappa;&omicron;&mu;&epsilon;ί&omicron;. Έ&xi;&iota; &chi;&rho;ό&nu;&iota;&alpha; &mu;&epsilon;&tau;ά, &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; έ&beta;&gamma;&alpha;&zeta;&epsilon; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;, &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;ί&kappa;&alpha;&zeta;&epsilon; &sigma;&epsilon; &tau;&rho;ί&alpha; &chi;&rho;ό&nu;&iota;&alpha; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&nu;έ&nu;&alpha; &epsilon;&lambda;&alpha;&phi;&rho;&upsilon;&nu;&tau;&iota;&kappa;ό. &Pi;&rho;ά&gamma;&mu;&alpha; &pi;&omicron;&upsilon; &sigma;ή&mu;&alpha;&iota;&nu;&epsilon; ό&tau;&iota; &tau;&omicron;&upsilon;&sigmaf; έ&sigma;&tau;&epsilon;&lambda;&nu;&epsilon; &sigma;&pi;ί&tau;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; <a href="https://www.902.gr/eidisi/koinonia/169514/se-fylakisi-dyo-eton-me-anastoli-katadikastike-i-hrysaygitissa-skordeli" target="_blank" rel="noopener">&kappa;&iota;&nu;ή&theta;&eta;&kappa;&epsilon;</a> &sigma;ή&mu;&epsilon;&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Tau;&rho;&iota;&mu;&epsilon;&lambda;έ&sigmaf; &Pi;&lambda;&eta;&mu;&mu;&epsilon;&lambda;&epsilon;&iota;&omicron;&delta;&iota;&kappa;&epsilon;ί&omicron; &kappa;ή&rho;&upsilon;&xi;&epsilon; έ&nu;&omicron;&chi;&eta; &tau;&eta; &chi;&rho;&upsilon;&sigma;&alpha;&upsilon;&gamma;ί&tau;&iota;&sigma;&sigma;&alpha; &Sigma;&kappa;&omicron;&rho;&delta;έ&lambda;&eta; &gamma;&iota;&alpha; &eta;&theta;&iota;&kappa;ή &alpha;&upsilon;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&epsilon; &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&eta; &sigma;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&lambda;ά&beta;&eta;. &Eta; &pi;&omicron;&iota;&nu;ή &pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &mu;&epsilon;&iota;ώ&theta;&eta;&kappa;&epsilon; &sigma;&epsilon; &delta;ύ&omicron; &chi;&rho;ό&nu;&iota;&alpha; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta;, &epsilon;&nu;ώ &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή. &Omicron;&iota; &sigma;&upsilon;&gamma;&kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&omicron;ύ&mu;&epsilon;&nu;&omicron;ί &tau;&eta;&sigmaf;, &Iota;&omega;ά&nu;&nu;&eta;&sigmaf; &Lambda;&omicron;&upsilon;&kappa;&iota;&alpha;&nu;ό&sigmaf; &kappa;&alpha;&iota; &Gamma;&epsilon;ώ&rho;&gamma;&iota;&omicron;&sigmaf; &Mu;&alpha;&rho;&kappa;&omicron;&upsilon;&lambda;ά&kappa;&eta;&sigmaf;, &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &phi;&upsilon;&lambda;ά&kappa;&iota;&sigma;&eta; 3 &epsilon;&tau;ώ&nu; &mu;&epsilon; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;ή, &omega;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &mu;&epsilon; &mu;&alpha;&chi;&alpha;ί&rho;&iota; &sigma;&epsilon; &beta;ά&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&phi;&gamma;&alpha;&nu;&omicron;ύ.</p>
<p>Ό&pi;&omega;&sigmaf; &pi;&epsilon;&rho;&iota;έ&gamma;&rho;&alpha;&psi;&epsilon; &tau;&omicron; &theta;ύ&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;ί&theta;&epsilon;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron;, &delta;&epsilon;&nu; &pi;&rho;ό&lambda;&alpha;&beta;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &xi;&epsilon;&phi;ύ&gamma;&epsilon;&iota; &kappa;&alpha;&iota;:</p>
<p style="padding-left: 30px;"><em>&mu;&pi;ή&kappa;&alpha;&nu; &mu;έ&sigma;&alpha; &tau;&rho;&epsilon;&iota;&sigmaf; ή &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &kappa;&alpha;&iota; ά&rho;&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; &mu;&epsilon; &chi;&tau;&upsilon;&pi;&omicron;ύ&nu; &pi;&omicron;&lambda;ύ ά&sigma;&chi;&eta;&mu;&alpha;. &Mu;&epsilon; &mu;&alpha;&chi;&alpha;ί&rho;&omega;&sigma;&alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron; &mu;&alpha;&chi;&alpha;ί&rho;&iota; &chi;&tau;ύ&pi;&eta;&sigma;&epsilon; &pi;&omicron;&lambda;ύ &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά</em></p>
<p>&Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ά &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha;. &Tau;&alpha; &alpha;&sigma;&phi;&alpha;&lambda;έ&sigma;&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&phi;ύ&gamma;&iota;&alpha; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &epsilon;&gamma;&kappa;&lambda;&eta;&mu;&alpha;&tau;ί&alpha; &phi;&alpha;&sigma;ί&sigma;&tau;&alpha;.</p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
