<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>Υγιής επιχειρηματίας και επίδοξος καναλάρχης, πάει στα δικαστήρια απλήρωτους εργαζόμενους</title>
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="Η εταιρεία ΤΟΞΟΤΗΣ Α.Ε., φέρεται να αγανακτεί με τη ζημία που υφίσταται από εργαζόμενους που ζητάνε να πληρωθούν για τη δουλειά τους, ενώ όπως καταγγέλλεται, αποτελεί πάγια τακτική η καθυστέρηση καταβολής δεδουλευμένων, με αποτέλεσμα να υπάρχουν αρκετές περιπτώσεις εργαζομένων στους οποίους οφείλονται σημαντικά ποσά του μισθού τους ακόμα και από το 2017.">
        <link rel="canonical" href="https://spasmenoparathyro.me/ygiis-epixeirimatias-kai-epidoksos-kanalarxis-paei-sta-dikastiria-aplirotous-ergazomenous">
        <meta property="og:locale" content="el_GR">
        <meta property="og:type" content="article">
        <meta property="og:title" content="Υγιής επιχειρηματίας και επίδοξος καναλάρχης, πάει στα δικαστήρια απλήρωτους εργαζόμενους">
        <meta property="og:description" content="Η εταιρεία ΤΟΞΟΤΗΣ Α.Ε., φέρεται να αγανακτεί με τη ζημία που υφίσταται από εργαζόμενους που ζητάνε να πληρωθούν για τη δουλειά τους, ενώ όπως καταγγέλλεται, αποτελεί πάγια τακτική η καθυστέρηση καταβολής δεδουλευμένων, με αποτέλεσμα να υπάρχουν αρκετές περιπτώσεις εργαζομένων στους οποίους οφείλονται σημαντικά ποσά του μισθού τους ακόμα και από το 2017.">
        <meta property="og:url" content="https://spasmenoparathyro.me/ygiis-epixeirimatias-kai-epidoksos-kanalarxis-paei-sta-dikastiria-aplirotous-ergazomenous">
        <meta property="og:site_name" content="Σπασμένο Παράθυρο">
        <meta property="article:section" content="Απόψεις">
        <meta property="article:published_time" content="2018-11-11T19:29:09+00:00">
        <meta property="article:modified_time" content="2018-11-11T19:29:09+00:00">
        <meta property="og:updated_time" content="2018-11-11T19:29:09+00:00">
        <meta property="og:image" content="https://spasmenoparathyro.me/imgs/64ea2c0c7bb0a5b38ebc6e49b2fff4ca.jpg">
        <meta property="og:image:secure_url" content="https://spasmenoparathyro.me/imgs/64ea2c0c7bb0a5b38ebc6e49b2fff4ca.jpg">
        <meta property="og:image:width" content="1200">
        <meta property="og:image:height" content="630">
        <meta name="twitter:card" content="summary_large_image">
        <meta name="twitter:description" content="Η εταιρεία ΤΟΞΟΤΗΣ Α.Ε., φέρεται να αγανακτεί με τη ζημία που υφίσταται από εργαζόμενους που ζητάνε να πληρωθούν για τη δουλειά τους, ενώ όπως καταγγέλλεται, αποτελεί πάγια τακτική η καθυστέρηση καταβολής δεδουλευμένων, με αποτέλεσμα να υπάρχουν αρκετές περιπτώσεις εργαζομένων στους οποίους οφείλονται σημαντικά ποσά του μισθού τους ακόμα και από το 2017.">
        <meta name="twitter:title" content="Υγιής επιχειρηματίας και επίδοξος καναλάρχης, πάει στα δικαστήρια απλήρωτους εργαζόμενους">
        <meta name="twitter:image" content="https://spasmenoparathyro.me/imgs/64ea2c0c7bb0a5b38ebc6e49b2fff4ca.jpg">
        <link rel="stylesheet" href="css/main.css">
    </head>
    <body>
        <div id="menubar">
            <h1>Σπασμένο Παράθυρο</h1>
            <h2 id="titleHolder" title="Υγιής επιχειρηματίας και επίδοξος καναλάρχης, πάει στα δικαστήρια απλήρωτους εργαζόμενους">Υγιής επιχειρηματίας και επίδοξος καναλάρχης, πάει στα δικαστήρια απλήρωτους εργαζόμενους</h2>
        </div>
        <div id="content">
            <div id="leftBar">
                <div id="articleDate" class="time leftBox" title="Ώρα δημοσίευσης του άρθρου">11 Nov 2018, 19:29</div>
                <div id="articleAuthorName" class="pen leftBox">Επίχτητος</div>
                <div id="articleAuthorQuote" class="leftBox">
                    <q>Νε τι? Θέλατε και βιογραφικό σημείωμα? Σοβαρά τώρα?</q>
                </div>
                <div id="articleAuthorSocial" class="leftBox">
                    <a href="#" class="fb fbAuthor"></a>
                    <a href="#" class="tw twAuthor"></a>
                    <a href="#" class="em emAuthor"></a>
                </div>
            </div>
            <div id="article">
                <hi id="articleTitle">Υγιής επιχειρηματίας και επίδοξος καναλάρχης, πάει στα δικαστήρια απλήρωτους εργαζόμενους</hi>
                <picture>
                    <source srcset="imgs/64ea2c0c7bb0a5b38ebc6e49b2fff4ca-640.webp" type="image/webp">
                    <source srcset="imgs/64ea2c0c7bb0a5b38ebc6e49b2fff4ca-640.jpg" type="image/jpeg"> 
                    <img src="imgs/64ea2c0c7bb0a5b38ebc6e49b2fff4ca-640.jpg">
                </picture>
                <h2 id="articleDescr">Η εταιρεία ΤΟΞΟΤΗΣ Α.Ε., φέρεται να αγανακτεί με τη ζημία που υφίσταται από εργαζόμενους που ζητάνε να πληρωθούν για τη δουλειά τους, ενώ όπως καταγγέλλεται, αποτελεί πάγια τακτική η καθυστέρηση καταβολής δεδουλευμένων, με αποτέλεσμα να υπάρχουν αρκετές περιπτώσεις εργαζομένων στους οποίους οφείλονται σημαντικά ποσά του μισθού τους ακόμα και από το 2017.</h2>
                <hr>
                <p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &tau;&omicron;&upsilon; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omicron;&upsilon; &Mu;&iota;&sigma;&theta;&omega;&tau;ώ&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu;, &eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &Tau;&Omicron;&Xi;&Omicron;&Tau;&Eta;&Sigma; &Alpha;.&Epsilon;., &sigma;&upsilon;&mu;&phi;&epsilon;&rho;ό&nu;&tau;&omega;&nu; &Kappa;&alpha;&lambda;&omicron;&gamma;&rho;ί&tau;&sigma;&alpha;, έ&sigma;&tau;&epsilon;&iota;&lambda;&epsilon; &epsilon;&xi;ώ&delta;&iota;&kappa;&alpha; &kappa;&alpha;&iota; &alpha;&gamma;&omega;&gamma;έ&sigmaf; &sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; 100 &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&chi;ώ&rho;&eta;&sigma;&alpha;&nu; &sigma;&epsilon; &epsilon;&pi;ί&sigma;&chi;&epsilon;&sigma;&eta; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;, &lambda;ό&gamma;&omega; &pi;&alpha;&rho;&alpha;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&eta;&sigmaf; &mu;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf; &delta;&epsilon;&delta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu;.</p>
<p>&Eta; &epsilon;&nu; &lambda;ό&gamma;&omega; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;, &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&gamma;&alpha;&nu;&alpha;&kappa;&tau;&epsilon;ί &mu;&epsilon; &tau;&eta; &zeta;&eta;&mu;ί&alpha; &pi;&omicron;&upsilon; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &zeta;&eta;&tau;ά&nu;&epsilon; &nu;&alpha; &pi;&lambda;&eta;&rho;&omega;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&nu;ώ ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &pi;ά&gamma;&iota;&alpha; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &eta; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; &kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf; &delta;&epsilon;&delta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu;, &mu;&epsilon; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&rho;&kappa;&epsilon;&tau;έ&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &omicron;&phi;&epsilon;ί&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ά &pi;&omicron;&sigma;ά &tau;&omicron;&upsilon; &mu;&iota;&sigma;&theta;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; 2017.</p>
<p>&Alpha;&nu;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;ά &eta; <a href="https://somt.gr/%ce%b7-%ce%b5%cf%84%ce%b1%ce%b9%cf%81%ce%b5%ce%af%ce%b1-%cf%84%ce%bf%ce%be%ce%bf%cf%84%ce%b7%cf%83-%ce%b1%ce%b5-%cf%83%ce%ad%cf%81%ce%bd%ce%b5%ce%b9-%cf%83%ce%b5-%ce%b4%ce%af%ce%ba%ce%b7-%ce%b5%cf%81/" target="_blank" rel="noopener">&kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;</a>:</p>
<p style="padding-left: 30px;"><em>&Tau;&omicron; &Sigma;&omega;&mu;&alpha;&tau;&epsilon;ί&omicron; &Mu;&iota;&sigma;&theta;&omega;&tau;ώ&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&rho;&gamma;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&Omicron;&Xi;&Omicron;&Tau;&Eta;&Sigma; &Alpha;&Epsilon;, &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&epsilon; &theta;&rho;ά&sigma;&omicron;&sigmaf; &sigma;έ&rho;&nu;&epsilon;&iota; &sigma;&epsilon; &delta;ί&kappa;&eta; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &epsilon;&kappa;&alpha;&tau;ό &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;ί&sigma;&chi;&epsilon;&sigma;&eta; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &zeta;&eta;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &delta;&epsilon;&delta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&mu;έ&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf;!</em></p>
<p style="padding-left: 30px;"><em>&Epsilon;&delta;ώ &kappa;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;&omicron;ύ&sigmaf; &mu;ή&nu;&epsilon;&sigmaf; &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&sigmaf; &Tau;&Omicron;&Xi;&Omicron;&Tau;&Eta;&Sigma; &Alpha;&Epsilon;, &sigma;&upsilon;&mu;&phi;&epsilon;&rho;ό&nu;&tau;&omega;&nu; &tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &Kappa;&alpha;&lambda;&omicron;&gamma;&rho;ί&tau;&sigma;&alpha;, &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &nu;ό&mu;&iota;&mu;&epsilon;&sigmaf; &alpha;&pi;&omicron;&delta;&omicron;&chi;έ&sigmaf; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &tau;&eta;&sigmaf;. &Mu;έ&chi;&rho;&iota; &alpha;&upsilon;&tau;ή&nu; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή έ&chi;&epsilon;&iota; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota; &pi;&lambda;&eta;&rho;&omega;&mu;έ&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;ά&nu;&omega; &alpha;&pi;ό 5 &mu;ή&nu;&epsilon;&sigmaf; &epsilon;&nu;ώ &sigma;&epsilon; &pi;&lambda;&eta;&theta;ώ&rho;&alpha; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &chi;&rho;&omega;&sigma;&tau;ά&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&alpha; &pi;&omicron;&sigma;ά &alpha;&pi;ό &mu;&iota;&sigma;&theta;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; 2017. &Epsilon;&nu;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota; &alpha;&kappa;ό&mu;&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &epsilon;&xi;&omicron;&phi;&lambda;&eta;&theta;&epsilon;ί &tau;&omicron; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Pi;ά&sigma;&chi;&alpha; 2018. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;&iota;&alpha; &pi;ά&gamma;&iota;&alpha; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί&tau;&alpha;&iota; &epsilon;&delta;ώ &kappa;&alpha;&iota; &chi;&rho;ό&nu;&iota;&alpha;.</em></p>
<p style="padding-left: 30px;"><em>&Eta; &Tau;&Omicron;&Xi;&Omicron;&Tau;&Eta;&Sigma; &Alpha;&Epsilon; ό&chi;&iota; &mu;ό&nu;&omicron; &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota;, &alpha;&lambda;&lambda;ά &sigma;&tau;&rho;έ&phi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omega;&nu; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&omicron;&upsilon; &zeta;&eta;&tau;ά&nu;&epsilon; &tau;&omicron; &alpha;&upsilon;&tau;&omicron;&nu;ό&eta;&tau;&omicron;: &Epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;ώ&tau;&eta; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha; &sigma;&tau;&eta; &chi;ώ&rho;&alpha; &pi;&omicron;&upsilon; &alpha;&xi;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; &tau;&omicron; &nu;ό&mu;&omicron; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &Sigma;&Upsilon;&Rho;&Iota;&Zeta;&Alpha;-&Alpha;&Nu;&Epsilon;&Lambda; &gamma;&iota;&alpha; &tau;&omicron; &mu;&pi;&lambda;&omicron;&kappa;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&omega;&nu; &alpha;&pi;&epsilon;&rho;&gamma;&iota;&alpha;&kappa;ώ&nu; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &mu;&epsilon; &tau;&omicron; &alpha;&iota;&tau;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &tau;&eta;&sigmaf; &mu;&eta; &tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &omicron;&rho;ί&omicron;&upsilon; &tau;&omicron;&upsilon; 50%+1 &sigma;&tau;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&epsilon; &gamma;&epsilon;&nu;&iota;&kappa;ή &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta;.</em></p>
<p style="padding-left: 30px;"><em>&Tau;&omicron; &Sigma;&epsilon;&pi;&tau;έ&mu;&beta;&rho;&eta; &tau;&omicron;&upsilon; 2018, &eta; &pi;&rho;&omicron;&kappa;&lambda;&eta;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&Omicron;&Xi;&Omicron;&Tau;&Eta;&Sigma; &Alpha;&Epsilon; &pi;&rho;&omicron;&chi;ώ&rho;&eta;&sigma;&epsilon; έ&nu;&alpha; &beta;ή&mu;&alpha; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega;. &Alpha;&pi;έ&sigma;&tau;&epsilon;&iota;&lambda;&epsilon; &sigma;&epsilon; &epsilon;&kappa;&alpha;&tau;ό &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &mu;ί&alpha; &epsilon;&xi;ώ&delta;&iota;&kappa;&eta; &delta;ή&lambda;&omega;&sigma;&eta; &kappa;&alpha;&iota; &mu;ί&alpha; &alpha;&gamma;&omega;&gamma;ή &lsquo;&gamma;&iota;&alpha; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&eta; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&sigma;&upsilon;&mu;&beta;&alpha;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &zeta;&eta;&mu;ί&alpha; &kappa;&alpha;&iota; &sigma;&omicron;&beta;&alpha;&rho;έ&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&sigma;&chi;έ&rho;&epsilon;&iota;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;ί&alpha;&rsquo; (!), &mu;&epsilon; &sigma;&tau;ό&chi;&omicron; &nu;&alpha; &kappa;&eta;&rho;&upsilon;&chi;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &eta; &epsilon;&pi;ί&sigma;&chi;&epsilon;&sigma;&eta; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &pi;&alpha;&rho;ά&nu;&omicron;&mu;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&chi;&rho;&eta;&sigma;&tau;&iota;&kappa;ή.</em></p>
<p style="padding-left: 30px;"><em>&Sigma;&upsilon;&mu;&pi;&alpha;&rho;&alpha;&sigma;&tau;&epsilon;&kappa;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&lambda;ή&rho;&omega;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&Omicron;&Xi;&Omicron;&Tau;&Eta;&Sigma; &Alpha;&Epsilon;<br /></em><em>&Alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&upsilon;&rho;&theta;&omicron;ύ&nu; &omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&rho;&gamma;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&tau;ά &tau;&omega;&nu; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu;.<br /></em><em>Ά&mu;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &pi;&lambda;ή&rho;&eta;&sigmaf; &epsilon;&xi;ό&phi;&lambda;&eta;&sigma;&eta; ό&lambda;&omega;&nu;.</em></p>

            </div>
            <div id="rightBar"></div>
        </div>
        <div class="up toTop"></div>
        <script type="text/javascript" src="js/article.js"></script>
    </body>
</html>
